{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "\n": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "«": 94,
      "·": 95,
      "»": 96,
      "،": 97,
      "؛": 98,
      "؟": 99,
      "ء": 100,
      "آ": 101,
      "أ": 102,
      "ؤ": 103,
      "إ": 104,
      "ئ": 105,
      "ا": 106,
      "ب": 107,
      "ة": 108,
      "ت": 109,
      "ث": 110,
      "ج": 111,
      "ح": 112,
      "خ": 113,
      "د": 114,
      "ذ": 115,
      "ر": 116,
      "ز": 117,
      "س": 118,
      "ش": 119,
      "ص": 120,
      "ض": 121,
      "ط": 122,
      "ظ": 123,
      "ع": 124,
      "غ": 125,
      "ف": 126,
      "ق": 127,
      "ك": 128,
      "ل": 129,
      "م": 130,
      "ن": 131,
      "ه": 132,
      "و": 133,
      "ى": 134,
      "ي": 135,
      "ٓ": 136,
      "ٔ": 137,
      "ٕ": 138,
      "ٖ": 139,
      "ٗ": 140,
      "٘": 141,
      "ٙ": 142,
      "ٚ": 143,
      "ٛ": 144,
      "ٜ": 145,
      "ٝ": 146,
      "ٞ": 147,
      "ٟ": 148,
      "٠": 149,
      "١": 150,
      "٢": 151,
      "٣": 152,
      "٤": 153,
      "٥": 154,
      "٦": 155,
      "٧": 156,
      "٨": 157,
      "٩": 158,
      "٪": 159,
      "٫": 160,
      "٬": 161,
      "ٱ": 162,
      "ٲ": 163,
      "ٳ": 164,
      "ٴ": 165,
      "ۚ": 166,
      "୍": 167,
      "–": 168,
      "—": 169,
      "‘": 170,
      "’": 171,
      "“": 172,
      "”": 173,
      "▁": 174,
      "▁و": 175,
      "ال": 176,
      "▁م": 177,
      "▁ب": 178,
      "▁أ": 179,
      "▁ف": 180,
      "▁ل": 181,
      "الم": 182,
      "▁ع": 183,
      "▁،": 184,
      "ية": 185,
      "▁الم": 186,
      "▁ت": 187,
      "▁.": 188,
      "ات": 189,
      "ان": 190,
      "▁في": 191,
      "▁من": 192,
      "ار": 193,
      "▁ي": 194,
      "▁ال": 195,
      "ين": 196,
      "ها": 197,
      "لى": 198,
      "ام": 199,
      "▁إ": 200,
      "▁.\n": 201,
      "▁ك": 202,
      "ير": 203,
      "▁الت": 204,
      "ول": 205,
      "▁ح": 206,
      "را": 207,
      "▁الأ": 208,
      "▁وال": 209,
      "نا": 210,
      "ست": 211,
      "▁ا": 212,
      "▁ه": 213,
      "ون": 214,
      "لا": 215,
      "ما": 216,
      "ري": 217,
      "▁ق": 218,
      "▁الع": 219,
      "▁على": 220,
      "لي": 221,
      "▁س": 222,
      "▁أن": 223,
      "وا": 224,
      "▁ن": 225,
      "دي": 226,
      "يا": 227,
      "ور": 228,
      "▁لل": 229,
      "▁ج": 230,
      "اب": 231,
      "▁الس": 232,
      "هم": 233,
      "دة": 234,
      "▁الح": 235,
      "▁\"": 236,
      "دا": 237,
      "▁خ": 238,
      "▁ش": 239,
      "▁ر": 240,
      "لك": 241,
      "وم": 242,
      "▁عن": 243,
      "ذا": 244,
      "▁الق": 245,
      "▁بال": 246,
      "▁مع": 247,
      "▁الب": 248,
      "▁الا": 249,
      "رب": 250,
      "▁الج": 251,
      "▁د": 252,
      "▁إلى": 253,
      "▁الش": 254,
      "▁الإ": 255,
      "ائ": 256,
      "يل": 257,
      "اد": 258,
      "اء": 259,
      "رة": 260,
      "عد": 261,
      "عة": 262,
      "▁ص": 263,
      "▁الف": 264,
      "▁الد": 265,
      "اف": 266,
      "من": 267,
      "▁:": 268,
      "رك": 269,
      "▁الن": 270,
      "▁وت": 271,
      "مل": 272,
      "لم": 273,
      "قد": 274,
      "▁لا": 275,
      "وق": 276,
      "▁ان": 277,
      "قة": 278,
      "مة": 279,
      "بي": 280,
      "▁الل": 281,
      "▁التي": 282,
      "▁ما": 283,
      "▁الخ": 284,
      "▁وأ": 285,
      "يد": 286,
      "▁الذ": 287,
      "▁الك": 288,
      "ود": 289,
      "سب": 290,
      "تم": 291,
      "كن": 292,
      "يس": 293,
      "▁1": 294,
      "▁الص": 295,
      "عل": 296,
      "بر": 297,
      "▁أو": 298,
      "▁ط": 299,
      "رو": 300,
      "لة": 301,
      "▁)": 302,
      "▁(": 303,
      "في": 304,
      "قي": 305,
      "ذه": 306,
      "▁2": 307,
      "فا": 308,
      "حت": 309,
      "ذلك": 310,
      "▁لم": 311,
      "▁الر": 312,
      "▁الو": 313,
      "سي": 314,
      "ته": 315,
      "ني": 316,
      "▁علي": 317,
      "▁وا": 318,
      "حد": 319,
      "▁غ": 320,
      "رف": 321,
      "ارة": 322,
      "با": 323,
      "بل": 324,
      "▁كان": 325,
      "▁هذا": 326,
      "يع": 327,
      "▁وم": 328,
      "نت": 329,
      "▁الط": 330,
      "عت": 331,
      "كل": 332,
      "وي": 333,
      "خر": 334,
      "▁مح": 335,
      "عا": 336,
      "مر": 337,
      "بة": 338,
      "تي": 339,
      "لال": 340,
      "يم": 341,
      "سا": 342,
      "▁الله": 343,
      "جل": 344,
      "حة": 345,
      "كر": 346,
      "▁الذي": 347,
      "▁وه": 348,
      "صل": 349,
      "قت": 350,
      "▁هذه": 351,
      "▁المت": 352,
      "▁كل": 353,
      "سل": 354,
      "وج": 355,
      "▁است": 356,
      "▁إن": 357,
      "▁والم": 358,
      "كون": 359,
      "أن": 360,
      "يف": 361,
      "▁ث": 362,
      "▁تع": 363,
      "رض": 364,
      "▁,": 365,
      "جم": 366,
      "▁بين": 367,
      "صر": 368,
      "▁-": 369,
      "دم": 370,
      "▁الث": 371,
      "شر": 372,
      "▁بعد": 373,
      "هر": 374,
      "بد": 375,
      "اني": 376,
      "قا": 377,
      "عم": 378,
      "▁أي": 379,
      "اص": 380,
      "لف": 381,
      "▁بن": 382,
      "سة": 383,
      "هد": 384,
      "▁وي": 385,
      "وف": 386,
      "مد": 387,
      "▁تح": 388,
      "يات": 389,
      "يرة": 390,
      "▁وب": 391,
      "عب": 392,
      "كت": 393,
      "▁ض": 394,
      "▁الي": 395,
      "▁وق": 396,
      "وس": 397,
      "راء": 398,
      "كم": 399,
      "نة": 400,
      "▁ز": 401,
      "▁مت": 402,
      "وب": 403,
      "وع": 404,
      "جا": 405,
      "خت": 406,
      "كان": 407,
      "▁يت": 408,
      "قل": 409,
      "▁لت": 410,
      "عض": 411,
      "▁هو": 412,
      "▁ذلك": 413,
      "▁أم": 414,
      "ارات": 415,
      "ثر": 416,
      "سم": 417,
      "ولة": 418,
      "جه": 419,
      "ئيس": 420,
      "▁20": 421,
      "▁تم": 422,
      "طة": 423,
      "▁؟": 424,
      "خل": 425,
      "عي": 426,
      "▁خلال": 427,
      "در": 428,
      "شار": 429,
      "وض": 430,
      "لب": 431,
      "تها": 432,
      "يز": 433,
      "▁آ": 434,
      "فس": 435,
      "ورة": 436,
      "خص": 437,
      "ديد": 438,
      "اع": 439,
      "▁والت": 440,
      "الي": 441,
      "▁يم": 442,
      "اض": 443,
      "وات": 444,
      "يث": 445,
      "▁كما": 446,
      "بار": 447,
      "▁بم": 448,
      "▁الأم": 449,
      "اري": 450,
      "▁له": 451,
      "▁العام": 452,
      "ريق": 453,
      "▁تق": 454,
      "▁أك": 455,
      "وز": 456,
      "▁فى": 457,
      "انية": 458,
      "▁المن": 459,
      "▁وع": 460,
      "رق": 461,
      "▁وس": 462,
      "الة": 463,
      "▁مش": 464,
      "ركة": 465,
      "اج": 466,
      "▁مد": 467,
      "يت": 468,
      "▁وإ": 469,
      "▁المح": 470,
      "▁يع": 471,
      "رد": 472,
      "▁عام": 473,
      "وت": 474,
      "▁الى": 475,
      "▁»": 476,
      "ضا": 477,
      "وى": 478,
      "افة": 479,
      "▁قد": 480,
      "▁تت": 481,
      "▁”": 482,
      "▁ولا": 483,
      "طن": 484,
      "▁الغ": 485,
      "▁بت": 486,
      "▁للم": 487,
      "ثل": 488,
      "تى": 489,
      "▁3": 490,
      "▁ول": 491,
      "رائ": 492,
      "▁«": 493,
      "▁جم": 494,
      "▁مس": 495,
      "رح": 496,
      "وية": 497,
      "▁حيث": 498,
      "عية": 499,
      "▁تن": 500,
      "فت": 501,
      "▁سي": 502,
      "▁هي": 503,
      "▁عليه": 504,
      "▁الز": 505,
      "ند": 506,
      "وري": 507,
      "▁الان": 508,
      "رت": 509,
      "الية": 510,
      "سية": 511,
      "▁مست": 512,
      "▁قال": 513,
      "▁قبل": 514,
      "▁ذ": 515,
      "▁بل": 516,
      "حي": 517,
      "▁العرب": 518,
      "▁الآ": 519,
      "▁المست": 520,
      "ئة": 521,
      "▁ومن": 522,
      "▁النا": 523,
      "جد": 524,
      "فض": 525,
      "▁عند": 526,
      "▁با": 527,
      "▁غير": 528,
      "▁به": 529,
      "▁بح": 530,
      "▁المس": 531,
      "رج": 532,
      "▁بش": 533,
      "▁اله": 534,
      "▁بد": 535,
      "▁وح": 536,
      "قر": 537,
      "▁حتى": 538,
      "▁المع": 539,
      "فع": 540,
      "طل": 541,
      "ينة": 542,
      "ليم": 543,
      "قط": 544,
      "ثير": 545,
      "▁يمكن": 546,
      "▁لي": 547,
      "▁الاست": 548,
      "وان": 549,
      "اح": 550,
      "▁دا": 551,
      "▁اليوم": 552,
      "▁“": 553,
      "وة": 554,
      "▁أنه": 555,
      "ناء": 556,
      "▁وز": 557,
      "▁يق": 558,
      "▁بعض": 559,
      "بن": 560,
      "▁المد": 561,
      "وقع": 562,
      "▁ون": 563,
      "رن": 564,
      "فة": 565,
      "▁وك": 566,
      "▁!": 567,
      "بح": 568,
      "▁العالم": 569,
      "دد": 570,
      "▁هنا": 571,
      "كي": 572,
      "بت": 573,
      "لام": 574,
      "إن": 575,
      "▁عبد": 576,
      "ومة": 577,
      "▁الدول": 578,
      "▁بالم": 579,
      "قدم": 580,
      "▁المش": 581,
      "نية": 582,
      "▁أس": 583,
      "حدة": 584,
      "▁وج": 585,
      "▁ست": 586,
      "صف": 587,
      "به": 588,
      "رات": 589,
      "قات": 590,
      "▁وفي": 591,
      "خرى": 592,
      "▁4": 593,
      "امل": 594,
      "سط": 595,
      "▁محمد": 596,
      "▁كانت": 597,
      "▁يج": 598,
      "سلام": 599,
      "▁201": 600,
      "▁العمل": 601,
      "كة": 602,
      "▁ثم": 603,
      "▁نا": 604,
      "أس": 605,
      "▁تش": 606,
      "▁5": 607,
      "له": 608,
      "جلس": 609,
      "▁مؤ": 610,
      "حا": 611,
      "سبة": 612,
      "▁وهو": 613,
      "▁أب": 614,
      "▁المص": 615,
      "اصة": 616,
      "قب": 617,
      "▁مج": 618,
      "اط": 619,
      "▁ولك": 620,
      "وك": 621,
      "▁رئيس": 622,
      "▁للت": 623,
      "▁السيا": 624,
      "زة": 625,
      "▁أح": 626,
      "▁الجم": 627,
      "▁وقال": 628,
      "جة": 629,
      "تما": 630,
      "وار": 631,
      "واق": 632,
      "▁يوم": 633,
      "ضع": 634,
      "ديم": 635,
      "▁كب": 636,
      "▁بأن": 637,
      "▁ات": 638,
      "عات": 639,
      "اه": 640,
      "▁عمل": 641,
      "صول": 642,
      "بط": 643,
      "▁وف": 644,
      "بية": 645,
      "▁لكن": 646,
      "▁لأ": 647,
      "▁ام": 648,
      "▁مص": 649,
      "طقة": 650,
      "▁تص": 651,
      "00": 652,
      "▁والأ": 653,
      "▁التع": 654,
      "▁يكون": 655,
      "▁ولكن": 656,
      "▁ين": 657,
      "غير": 658,
      "ارت": 659,
      "ثة": 660,
      "▁بها": 661,
      "يب": 662,
      "رام": 663,
      "▁أكثر": 664,
      "▁الات": 665,
      "سات": 666,
      "▁التح": 667,
      "زي": 668,
      "فر": 669,
      "▁إذا": 670,
      "▁لأن": 671,
      "▁وقد": 672,
      "▁نظ": 673,
      "▁المج": 674,
      "▁فيها": 675,
      "▁؛": 676,
      "ديدة": 677,
      "هل": 678,
      "▁عم": 679,
      "بات": 680,
      "صة": 681,
      "خد": 682,
      "ابة": 683,
      "▁إلا": 684,
      "▁الأس": 685,
      "ولا": 686,
      "يان": 687,
      "▁بأ": 688,
      "قيق": 689,
      "دى": 690,
      "▁فإن": 691,
      "رم": 692,
      "راق": 693,
      "يج": 694,
      "▁مثل": 695,
      "▁المؤ": 696,
      "▁فت": 697,
      "▁ظ": 698,
      "طر": 699,
      "▁الض": 700,
      "▁نفس": 701,
      "داد": 702,
      "حو": 703,
      "بع": 704,
      "▁تس": 705,
      "عر": 706,
      "حدث": 707,
      "▁فيه": 708,
      "▁يح": 709,
      "كا": 710,
      "▁جميع": 711,
      "انون": 712,
      "لت": 713,
      "ختلف": 714,
      "جتما": 715,
      "ارج": 716,
      "لاح": 717,
      "▁تج": 718,
      "▁أع": 719,
      "▁تأ": 720,
      "ورية": 721,
      "▁الرئيس": 722,
      "▁أص": 723,
      "ركز": 724,
      "▁يتم": 725,
      "▁19": 726,
      "▁الموا": 727,
      "يني": 728,
      "▁هناك": 729,
      "الات": 730,
      "▁الحك": 731,
      "كس": 732,
      "ضي": 733,
      "اريخ": 734,
      "لق": 735,
      "افظ": 736,
      "داء": 737,
      "يلة": 738,
      "▁وكان": 739,
      "يرا": 740,
      "ينا": 741,
      "▁لها": 742,
      "قتص": 743,
      "عمال": 744,
      "يش": 745,
      "ودة": 746,
      "▁الإن": 747,
      "سان": 748,
      "ريد": 749,
      "▁لن": 750,
      "▁بشكل": 751,
      "ائل": 752,
      "هما": 753,
      "وعة": 754,
      "فل": 755,
      "▁مق": 756,
      "▁يست": 757,
      "▁أيضا": 758,
      "▁بالت": 759,
      "▁تحت": 760,
      "▁6": 761,
      "فضل": 762,
      "▁إلي": 763,
      "▁تد": 764,
      "دارة": 765,
      "ضاف": 766,
      "▁دول": 767,
      "▁تط": 768,
      "رية": 769,
      "▁حول": 770,
      "▁العربية": 771,
      "▁بإ": 772,
      "راف": 773,
      "خدم": 774,
      "ارية": 775,
      "▁السع": 776,
      "مو": 777,
      "▁انت": 778,
      "▁؟\n": 779,
      "سبب": 780,
      "▁المنا": 781,
      "كد": 782,
      "▁عدد": 783,
      "كية": 784,
      "▁والع": 785,
      "هي": 786,
      "▁خط": 787,
      "▁ملي": 788,
      "سن": 789,
      "واء": 790,
      "▁الذين": 791,
      "رى": 792,
      "صد": 793,
      "▁البح": 794,
      "سرائ": 795,
      "▁دون": 796,
      "وص": 797,
      "▁وأن": 798,
      "▁لح": 799,
      "▁الأخ": 800,
      "رار": 801,
      "شف": 802,
      "▁المم": 803,
      "يادة": 804,
      "▁مصر": 805,
      "▁التن": 806,
      "راج": 807,
      "▁سن": 808,
      "ظر": 809,
      "▁كت": 810,
      "خدام": 811,
      "▁سب": 812,
      "▁شي": 813,
      "▁تكون": 814,
      "▁يد": 815,
      "ليل": 816,
      "از": 817,
      "▁منذ": 818,
      "ثم": 819,
      "لاق": 820,
      "حية": 821,
      "طف": 822,
      "تر": 823,
      "▁تلك": 824,
      "▁لك": 825,
      "لاء": 826,
      "▁أحد": 827,
      "ئية": 828,
      "ديث": 829,
      "▁عليها": 830,
      "▁الوق": 831,
      "ظم": 832,
      "وال": 833,
      "ولى": 834,
      "▁الام": 835,
      "▁الأول": 836,
      "طي": 837,
      "لسط": 838,
      "طا": 839,
      "ضافة": 840,
      "▁حق": 841,
      "▁حد": 842,
      "▁او": 843,
      "▁الوز": 844,
      "▁الماض": 845,
      "▁التج": 846,
      "ركات": 847,
      "▁منها": 848,
      "قبل": 849,
      "▁بع": 850,
      "▁أخ": 851,
      "▁لإ": 852,
      "رش": 853,
      "ودية": 854,
      "▁عبر": 855,
      "زل": 856,
      "قال": 857,
      "▁وهي": 858,
      "▁وش": 859,
      "ابات": 860,
      "▁ود": 861,
      "فاق": 862,
      "▁7": 863,
      "رس": 864,
      "▁موا": 865,
      "▁%": 866,
      "▁مم": 867,
      "يه": 868,
      "▁وذلك": 869,
      "علام": 870,
      "▁العم": 871,
      "▁والح": 872,
      "عار": 873,
      "▁يش": 874,
      "▁أش": 875,
      "▁السل": 876,
      "▁فقط": 877,
      "ذكر": 878,
      "امج": 879,
      "الت": 880,
      "روع": 881,
      "اة": 882,
      "غم": 883,
      "امة": 884,
      "ياة": 885,
      "▁وان": 886,
      "طار": 887,
      "حن": 888,
      "▁أخرى": 889,
      "ربية": 890,
      "قاء": 891,
      "يين": 892,
      "ومات": 893,
      "لاف": 894,
      "زم": 895,
      "▁الإسلام": 896,
      "جر": 897,
      "▁ليس": 898,
      "لاد": 899,
      "▁المتحدة": 900,
      "▁اعت": 901,
      "يفة": 902,
      "▁تست": 903,
      "رياض": 904,
      "الب": 905,
      "▁8": 906,
      "▁المنت": 907,
      "▁والا": 908,
      "قول": 909,
      "انب": 910,
      "حاد": 911,
      "وني": 912,
      "ظام": 913,
      "▁آخر": 914,
      "طاع": 915,
      "جن": 916,
      "ظيم": 917,
      "وير": 918,
      "▁الرا": 919,
      "▁للأ": 920,
      "هدف": 921,
      "▁الدا": 922,
      "سين": 923,
      "وه": 924,
      "رأ": 925,
      "▁الشي": 926,
      "ضم": 927,
      "▁والإ": 928,
      "تمع": 929,
      "ينية": 930,
      "وح": 931,
      "▁مجلس": 932,
      "▁نت": 933,
      "وط": 934,
      "فق": 935,
      "▁اللا": 936,
      "▁والتي": 937,
      "ادر": 938,
      "رفة": 939,
      "فاع": 940,
      "الح": 941,
      "▁وما": 942,
      "▁وخ": 943,
      "▁حال": 944,
      "جموعة": 945,
      "واقع": 946,
      "اته": 947,
      "▁شخص": 948,
      "نى": 949,
      "غي": 950,
      "عادة": 951,
      "▁فقد": 952,
      "قتصاد": 953,
      "ذي": 954,
      "يران": 955,
      "▁أول": 956,
      "ضر": 957,
      "شرة": 958,
      "▁الساب": 959,
      "ارس": 960,
      "▁بك": 961,
      "▁يجب": 962,
      "لاث": 963,
      "▁الانت": 964,
      "▁مما": 965,
      "ورو": 966,
      "يام": 967,
      "جنة": 968,
      "▁رس": 969,
      "وقف": 970,
      "▁بما": 971,
      "▁الناس": 972,
      "غة": 973,
      "باب": 974,
      "▁فر": 975,
      "مية": 976,
      "جراء": 977,
      "▁الدولة": 978,
      "باد": 979,
      "▁بي": 980,
      "سر": 981,
      "ماء": 982,
      "زيد": 983,
      "وظ": 984,
      "ؤول": 985,
      "▁!\n": 986,
      "ادة": 987,
      "ئي": 988,
      "▁لع": 989,
      "قيقة": 990,
      "راد": 991,
      "زب": 992,
      "▁ولي": 993,
      "▁الاجتما": 994,
      "▁واست": 995,
      "ئا": 996,
      "راض": 997,
      "▁فيما": 998,
      "▁يا": 999,
      "▁موقع": 1000,
      "▁الوقت": 1001,
      "▁[": 1002,
      "زيز": 1003,
      "▁للح": 1004,
      "ضة": 1005,
      "▁أمام": 1006,
      "▁الوطن": 1007,
      "لات": 1008,
      "▁0": 1009,
      "▁العامة": 1010,
      "نان": 1011,
      "خب": 1012,
      "▁أما": 1013,
      "الى": 1014,
      "خذ": 1015,
      "سك": 1016,
      "راك": 1017,
      "▁وقت": 1018,
      "▁الحكومة": 1019,
      "▁هل": 1020,
      "▁والد": 1021,
      "▁بط": 1022,
      "▁عندما": 1023,
      "▁بالإ": 1024,
      "رنامج": 1025,
      "سرائيل": 1026,
      "سع": 1027,
      "لية": 1028,
      "▁منه": 1029,
      "ياء": 1030,
      "ائف": 1031,
      "▁فه": 1032,
      "قى": 1033,
      "▁9": 1034,
      "امعة": 1035,
      "جز": 1036,
      "وث": 1037,
      "▁أف": 1038,
      "ليات": 1039,
      "▁الآن": 1040,
      "▁شركة": 1041,
      "▁منت": 1042,
      "ريب": 1043,
      "ظهر": 1044,
      "▁وص": 1045,
      "شت": 1046,
      "كثر": 1047,
      "رير": 1048,
      "▁سيا": 1049,
      "اعة": 1050,
      "اذ": 1051,
      "▁خاصة": 1052,
      "▁الأمر": 1053,
      "لد": 1054,
      "▁دي": 1055,
      "مت": 1056,
      "▁جه": 1057,
      "لكة": 1058,
      "▁أنها": 1059,
      "▁بالن": 1060,
      "▁ولم": 1061,
      "▁حين": 1062,
      "▁بسبب": 1063,
      "▁200": 1064,
      "▁تف": 1065,
      "▁المغ": 1066,
      "وائ": 1067,
      "▁للا": 1068,
      "ساعد": 1069,
      "ساء": 1070,
      "واصل": 1071,
      "▁الأمن": 1072,
      "شي": 1073,
      "▁وإن": 1074,
      "▁داخل": 1075,
      "▁احت": 1076,
      "▁الفت": 1077,
      "ودي": 1078,
      "▁السي": 1079,
      "▁الشعب": 1080,
      "▁الصح": 1081,
      "طان": 1082,
      "▁عل": 1083,
      "▁را": 1084,
      "عتبر": 1085,
      "وما": 1086,
      "▁عدم": 1087,
      "▁صلى": 1088,
      "▁السعودية": 1089,
      "▁لما": 1090,
      "▁ضد": 1091,
      "▁لو": 1092,
      "بلغ": 1093,
      "زمة": 1094,
      "ائر": 1095,
      "▁وهذا": 1096,
      "▁الجن": 1097,
      "▁الفلسط": 1098,
      "لاب": 1099,
      "▁بق": 1100,
      "▁قائ": 1101,
      "▁نق": 1102,
      "ابع": 1103,
      "ضاء": 1104,
      "كتور": 1105,
      "هور": 1106,
      "حات": 1107,
      "▁والن": 1108,
      "▁لدي": 1109,
      "▁الجز": 1110,
      "ظمة": 1111,
      "▁طريق": 1112,
      "ملة": 1113,
      "▁10": 1114,
      "▁ور": 1115,
      "برا": 1116,
      "▁اي": 1117,
      "▁الأمري": 1118,
      "جات": 1119,
      "▁سل": 1120,
      "▁جدا": 1121,
      "▁'": 1122,
      "▁أد": 1123,
      "▁ارت": 1124,
      "▁وظ": 1125,
      "▁الاحت": 1126,
      "▁المخ": 1127,
      "عاون": 1128,
      "▁الشر": 1129,
      "▁وسلم": 1130,
      "جيل": 1131,
      "وضوع": 1132,
      "فيذ": 1133,
      "▁ها": 1134,
      "▁العلم": 1135,
      "▁أجل": 1136,
      "▁مختلف": 1137,
      "روف": 1138,
      "شة": 1139,
      "▁الماضي": 1140,
      "▁مر": 1141,
      "▁الخط": 1142,
      "ريقة": 1143,
      "▁جن": 1144,
      "▁ذات": 1145,
      "طني": 1146,
      "مين": 1147,
      "▁للع": 1148,
      "▁الإم": 1149,
      "وجه": 1150,
      "طق": 1151,
      "طلب": 1152,
      "▁الأولى": 1153,
      "ياه": 1154,
      "▁الأح": 1155,
      "افظة": 1156,
      "ربع": 1157,
      "▁لد": 1158,
      "وجد": 1159,
      "▁بص": 1160,
      "▁تك": 1161,
      "▁وجود": 1162,
      "▁الكثير": 1163,
      "▁نحو": 1164,
      "▁عبدال": 1165,
      "ريم": 1166,
      "▁كبير": 1167,
      "▁الخاصة": 1168,
      "شاركة": 1169,
      "▁–": 1170,
      "▁بر": 1171,
      "▁وأضاف": 1172,
      "ريف": 1173,
      "▁مخ": 1174,
      "طب": 1175,
      "▁أث": 1176,
      "قم": 1177,
      "مال": 1178,
      "ساب": 1179,
      "▁العلا": 1180,
      "▁الملك": 1181,
      "▁ترك": 1182,
      "زا": 1183,
      "▁قام": 1184,
      "رها": 1185,
      "▁مدينة": 1186,
      "كرة": 1187,
      "▁المنطقة": 1188,
      "▁كثير": 1189,
      "▁كيف": 1190,
      "سيا": 1191,
      "▁مليون": 1192,
      "وء": 1193,
      "▁الأن": 1194,
      "▁وزارة": 1195,
      "▁وغير": 1196,
      "▁وعلى": 1197,
      "▁الخارج": 1198,
      "اما": 1199,
      "ولي": 1200,
      "▁وزير": 1201,
      "▁العراق": 1202,
      "جب": 1203,
      "علان": 1204,
      "ابل": 1205,
      "▁سنة": 1206,
      "▁حالة": 1207,
      "▁لهم": 1208,
      "واب": 1209,
      "بدأ": 1210,
      "▁القانون": 1211,
      "▁يؤ": 1212,
      "▁اخت": 1213,
      "ويل": 1214,
      "حق": 1215,
      "▁وجه": 1216,
      "▁ابن": 1217,
      "▁كنت": 1218,
      "▁واحد": 1219,
      "▁الكت": 1220,
      "▁الثاني": 1221,
      "▁يس": 1222,
      "▁الوا": 1223,
      "▁أهم": 1224,
      "▁العديد": 1225,
      "▁كبيرة": 1226,
      "نع": 1227,
      "غط": 1228,
      "▁التى": 1229,
      "دية": 1230,
      "ربة": 1231,
      "▁تخ": 1232,
      "▁الرياض": 1233,
      "طع": 1234,
      "▁صح": 1235,
      "بير": 1236,
      "▁تر": 1237,
      "جي": 1238,
      "▁المه": 1239,
      "▁فع": 1240,
      "▁التص": 1241,
      "ادي": 1242,
      "كات": 1243,
      "وريا": 1244,
      "كتب": 1245,
      "▁التق": 1246,
      "انا": 1247,
      "▁فال": 1248,
      "طفال": 1249,
      "▁منطقة": 1250,
      "▁عنه": 1251,
      "همة": 1252,
      "▁علا": 1253,
      "وسط": 1254,
      "كمة": 1255,
      "جمع": 1256,
      "وبة": 1257,
      "▁وتح": 1258,
      "راسة": 1259,
      "صح": 1260,
      "داول": 1261,
      "▁نها": 1262,
      "▁فأ": 1263,
      "عيد": 1264,
      "▁دور": 1265,
      "▁دائ": 1266,
      "▁العربي": 1267,
      "▁صف": 1268,
      "▁أحمد": 1269,
      "لمة": 1270,
      "▁جديدة": 1271,
      "▁اح": 1272,
      "▁الدكتور": 1273,
      "▁تب": 1274,
      "قص": 1275,
      "▁ومع": 1276,
      "بيق": 1277,
      "يلي": 1278,
      "▁عملية": 1279,
      "▁مجموعة": 1280,
      "جاه": 1281,
      "طلاق": 1282,
      "▁الرو": 1283,
      "▁والش": 1284,
      "سكر": 1285,
      "▁النظام": 1286,
      "▁مل": 1287,
      "▁رح": 1288,
      "باراة": 1289,
      "▁ري": 1290,
      "▁السلام": 1291,
      "ويت": 1292,
      "▁الولا": 1293,
      "▁استخدام": 1294,
      "▁يقول": 1295,
      "▁باست": 1296,
      "▁وضع": 1297,
      "▁دولار": 1298,
      "▁جاء": 1299,
      "▁رأ": 1300,
      "▁العق": 1301,
      "نين": 1302,
      "انة": 1303,
      "▁منا": 1304,
      "دمة": 1305,
      "ائية": 1306,
      "ابعة": 1307,
      "▁ضمن": 1308,
      "لمين": 1309,
      "▁أفضل": 1310,
      "قاف": 1311,
      "▁حل": 1312,
      "▁الأمير": 1313,
      "الف": 1314,
      "فظ": 1315,
      "مس": 1316,
      "خرج": 1317,
      "علن": 1318,
      "▁بج": 1319,
      "▁15": 1320,
      "هاز": 1321,
      "▁مرة": 1322,
      "▁12": 1323,
      "▁ار": 1324,
      "عضاء": 1325,
      "▁وتع": 1326,
      "غل": 1327,
      "املة": 1328,
      "دمات": 1329,
      "طيع": 1330,
      "▁الطبي": 1331,
      "رأة": 1332,
      "تهم": 1333,
      "▁الوطني": 1334,
      "▁الشيخ": 1335,
      "هن": 1336,
      "▁يص": 1337,
      "▁الحق": 1338,
      "▁التد": 1339,
      "▁القر": 1340,
      "▁شيء": 1341,
      "▁إذ": 1342,
      "▁تاريخ": 1343,
      "▁بس": 1344,
      "▁التعليم": 1345,
      "▁جز": 1346,
      "داف": 1347,
      "▁مكان": 1348,
      "تين": 1349,
      "▁الاتحاد": 1350,
      "▁انه": 1351,
      "▁الدين": 1352,
      "عداد": 1353,
      "▁اخ": 1354,
      "▁نفسه": 1355,
      "ضية": 1356,
      "▁المجتمع": 1357,
      "سبوع": 1358,
      "هام": 1359,
      "▁ذكر": 1360,
      "▁نشر": 1361,
      "▁مستوى": 1362,
      "ائق": 1363,
      "▁مدير": 1364,
      "صال": 1365,
      "تك": 1366,
      "رحلة": 1367,
      "▁الدولي": 1368,
      "▁الشخص": 1369,
      "▁الظ": 1370,
      "▁عشر": 1371,
      "خول": 1372,
      "صرية": 1373,
      "علق": 1374,
      "ونة": 1375,
      "طات": 1376,
      "هتم": 1377,
      "▁الإنسان": 1378,
      "دات": 1379,
      "▁نف": 1380,
      "▁بدا": 1381,
      "▁*": 1382,
      "ضح": 1383,
      "▁إدارة": 1384,
      "▁الأش": 1385,
      "▁الاقتصاد": 1386,
      "ارك": 1387,
      "▁الجديدة": 1388,
      "صار": 1389,
      "▁الشركة": 1390,
      "▁شهر": 1391,
      "صوص": 1392,
      "▁الشرق": 1393,
      "▁الحياة": 1394,
      "▁التط": 1395,
      "▁عمر": 1396,
      "▁يف": 1397,
      "▁أبو": 1398,
      "طلق": 1399,
      "طال": 1400,
      "▁البلد": 1401,
      "▁يحت": 1402,
      "▁علم": 1403,
      "▁البي": 1404,
      "جهة": 1405,
      "▁ألف": 1406,
      "▁المق": 1407,
      "انيا": 1408,
      "▁سنوات": 1409,
      "اهرة": 1410,
      "بحث": 1411,
      "▁لدى": 1412,
      "▁كم": 1413,
      "رص": 1414,
      "▁المملكة": 1415,
      "يمة": 1416,
      "▁بالأ": 1417,
      "قاط": 1418,
      "▁تنا": 1419,
      "▁الآخر": 1420,
      "▁واحدة": 1421,
      "▁14": 1422,
      "لاثة": 1423,
      "▁تعالى": 1424,
      "▁اللي": 1425,
      "شا": 1426,
      "غا": 1427,
      "ارب": 1428,
      "▁عرض": 1429,
      "▁فا": 1430,
      "ضمن": 1431,
      "تمر": 1432,
      "▁البحث": 1433,
      "باح": 1434,
      "▁الصف": 1435,
      "▁يأ": 1436,
      "▁التأ": 1437,
      "▁فل": 1438,
      "زال": 1439,
      "▁جديد": 1440,
      "ومية": 1441,
      "يك": 1442,
      "جهزة": 1443,
      "▁سوف": 1444,
      "ائج": 1445,
      "▁الحد": 1446,
      "▁11": 1447,
      "▁حك": 1448,
      "▁شر": 1449,
      "▁تقدم": 1450,
      "▁والذي": 1451,
      "جال": 1452,
      "اهر": 1453,
      "ورا": 1454,
      "حل": 1455,
      "▁الفريق": 1456,
      "▁أج": 1457,
      "وفر": 1458,
      "▁بدأ": 1459,
      "زام": 1460,
      "▁المواطن": 1461,
      "▁محا": 1462,
      "▁للش": 1463,
      "▁أغ": 1464,
      "▁وعد": 1465,
      "فاء": 1466,
      "▁المصري": 1467,
      "▁اليمن": 1468,
      "انت": 1469,
      "▁قدم": 1470,
      "▁والص": 1471,
      "غيير": 1472,
      "▁المركز": 1473,
      "▁جي": 1474,
      "ده": 1475,
      "▁أق": 1476,
      "▁رب": 1477,
      "▁فريق": 1478,
      "قليم": 1479,
      "مي": 1480,
      "▁مو": 1481,
      "▁العد": 1482,
      "▁الجه": 1483,
      "ربي": 1484,
      "مان": 1485,
      "جاز": 1486,
      "▁الجديد": 1487,
      "▁نظام": 1488,
      "يار": 1489,
      "▁دولة": 1490,
      "▁والف": 1491,
      "▁لكل": 1492,
      "▁لش": 1493,
      "▁النف": 1494,
      "▁فلا": 1495,
      "▁السياسية": 1496,
      "▁فض": 1497,
      "▁أكد": 1498,
      "▁الأرض": 1499,
      "نتاج": 1500,
      "علومات": 1501,
      "▁بالع": 1502,
      "▁للإ": 1503,
      "اجة": 1504,
      "▁برنامج": 1505,
      "▁أكبر": 1506,
      "▁بيان": 1507,
      "الد": 1508,
      "▁المجلس": 1509,
      "▁أبي": 1510,
      "▁قر": 1511,
      "هداف": 1512,
      "خابات": 1513,
      "داث": 1514,
      "▁الخاص": 1515,
      "▁الدولية": 1516,
      "▁مك": 1517,
      "▁الإعلام": 1518,
      "عى": 1519,
      "ساس": 1520,
      "▁اب": 1521,
      "عدة": 1522,
      "تا": 1523,
      "▁السابق": 1524,
      "▁الولايات": 1525,
      "قية": 1526,
      "سسات": 1527,
      "كو": 1528,
      "جان": 1529,
      "▁مجال": 1530,
      "صب": 1531,
      "ماية": 1532,
      "جراءات": 1533,
      "ونية": 1534,
      "▁الوطنية": 1535,
      "▁جانب": 1536,
      "▁سا": 1537,
      "▁مسا": 1538,
      "▁أمس": 1539,
      "كلة": 1540,
      "▁مركز": 1541,
      "جميع": 1542,
      "▁مث": 1543,
      "▁مبا": 1544,
      "▁نحن": 1545,
      "▁ويت": 1546,
      "▁كافة": 1547,
      "▁أنا": 1548,
      "قرار": 1549,
      "▁حا": 1550,
      "وله": 1551,
      "▁عد": 1552,
      "لاة": 1553,
      "طاء": 1554,
      "▁إليه": 1555,
      "راتيج": 1556,
      "▁المالية": 1557,
      "▁أل": 1558,
      "▁والخ": 1559,
      "▁يقوم": 1560,
      "▁البلاد": 1561,
      "شارك": 1562,
      "▁التش": 1563,
      "▁عاما": 1564,
      "▁الثال": 1565,
      "اتها": 1566,
      "▁هم": 1567,
      "شاء": 1568,
      "▁للد": 1569,
      "▁كتاب": 1570,
      "▁قدر": 1571,
      "▁عدة": 1572,
      "ليا": 1573,
      "▁والق": 1574,
      "▁الار": 1575,
      "رين": 1576,
      "▁والس": 1577,
      "▁إنه": 1578,
      "طية": 1579,
      "ئب": 1580,
      "▁تل": 1581,
      "▁البن": 1582,
      "▁لبن": 1583,
      "تيجة": 1584,
      "▁نش": 1585,
      "ثمار": 1586,
      "▁القد": 1587,
      "▁يمكنك": 1588,
      "فك": 1589,
      "▁وليس": 1590,
      "ابت": 1591,
      "▁عالم": 1592,
      "▁التس": 1593,
      "احب": 1594,
      "▁تحقيق": 1595,
      "ذهب": 1596,
      "▁بكل": 1597,
      "▁أمر": 1598,
      "صيل": 1599,
      "▁لنا": 1600,
      "قه": 1601,
      "▁وبعد": 1602,
      "▁منهم": 1603,
      "▁الترك": 1604,
      "ياب": 1605,
      "وضع": 1606,
      "خصص": 1607,
      "▁لذلك": 1608,
      "▁للن": 1609,
      "▁السن": 1610,
      "▁الشباب": 1611,
      "▁نقل": 1612,
      "رع": 1613,
      "▁وط": 1614,
      "سسة": 1615,
      "▁الأخرى": 1616,
      "ضور": 1617,
      "وفير": 1618,
      "▁لقد": 1619,
      "راب": 1620,
      "▁وكذلك": 1621,
      "▁اس": 1622,
      "▁حسب": 1623,
      "تيار": 1624,
      "▁المدينة": 1625,
      "▁الداخل": 1626,
      "▁25": 1627,
      "▁الرس": 1628,
      "وضح": 1629,
      "▁طلب": 1630,
      "حيح": 1631,
      "▁الاخ": 1632,
      "ويات": 1633,
      "▁ويع": 1634,
      "▁لمن": 1635,
      "رامج": 1636,
      "▁نوع": 1637,
      "▁توا": 1638,
      "▁الاعت": 1639,
      "▁الخارجية": 1640,
      "جاح": 1641,
      "▁بالإضافة": 1642,
      "▁الرح": 1643,
      "▁بناء": 1644,
      "ولوج": 1645,
      "▁الثلاث": 1646,
      "▁لتح": 1647,
      "سخ": 1648,
      "▁قرار": 1649,
      "قرا": 1650,
      "▁أهل": 1651,
      "▁وتم": 1652,
      "▁يعني": 1653,
      "▁يخ": 1654,
      "▁رم": 1655,
      "▁عض": 1656,
      "ومي": 1657,
      "▁مشروع": 1658,
      "▁الوظ": 1659,
      "▁طبي": 1660,
      "▁مرت": 1661,
      "آن": 1662,
      "▁عق": 1663,
      "خاص": 1664,
      "▁الجيش": 1665,
      "▁الأد": 1666,
      "▁بالنسبة": 1667,
      "▁بالح": 1668,
      "حاب": 1669,
      "▁تقديم": 1670,
      "اتف": 1671,
      "▁العالمية": 1672,
      "▁أت": 1673,
      "هرب": 1674,
      "▁سواء": 1675,
      "سكرية": 1676,
      "▁بينما": 1677,
      "▁الهي": 1678,
      "▁المحت": 1679,
      "▁والث": 1680,
      "▁القاد": 1681,
      "▁الشع": 1682,
      "فريق": 1683,
      "▁التاريخ": 1684,
      "▁رسول": 1685,
      "سلحة": 1686,
      "▁المال": 1687,
      "راع": 1688,
      "▁الفترة": 1689,
      "▁اع": 1690,
      "▁الثانية": 1691,
      "▁قانون": 1692,
      "▁وكانت": 1693,
      "▁السياسي": 1694,
      "▁الشركات": 1695,
      "▁18": 1696,
      "وفي": 1697,
      "▁أثناء": 1698,
      "▁الأع": 1699,
      "▁الخلي": 1700,
      "▁وأكد": 1701,
      "يزة": 1702,
      "▁خارج": 1703,
      "▁تقوم": 1704,
      "▁الوزراء": 1705,
      "▁العل": 1706,
      "▁اللجنة": 1707,
      "جاوز": 1708,
      "▁إم": 1709,
      "▁تؤ": 1710,
      "▁القائ": 1711,
      "هير": 1712,
      "▁فهو": 1713,
      "▁القطاع": 1714,
      "ولات": 1715,
      "ذر": 1716,
      "▁الفلسطيني": 1717,
      "er": 1718,
      "▁لق": 1719,
      "اهد": 1720,
      "▁حدث": 1721,
      "▁حيات": 1722,
      "▁وصل": 1723,
      "▁الموقع": 1724,
      "▁المعلومات": 1725,
      "خي": 1726,
      "▁إسرائيل": 1727,
      "▁المر": 1728,
      "روج": 1729,
      "▁سوريا": 1730,
      "▁?": 1731,
      "▁بلغ": 1732,
      "▁فقال": 1733,
      "▁ساب": 1734,
      "▁وسي": 1735,
      "▁16": 1736,
      "▁المصرية": 1737,
      "▁الأمريكية": 1738,
      "▁مب": 1739,
      "وبية": 1740,
      "رجة": 1741,
      "▁30": 1742,
      "▁مف": 1743,
      "▁A": 1744,
      "▁أعمال": 1745,
      "▁وث": 1746,
      "هيم": 1747,
      "سباب": 1748,
      "▁عقد": 1749,
      "لمان": 1750,
      "▁وبين": 1751,
      "▁أيام": 1752,
      "▁فترة": 1753,
      "▁يكن": 1754,
      "جوم": 1755,
      "▁عنها": 1756,
      "سام": 1757,
      "ميل": 1758,
      "بكة": 1759,
      "ئات": 1760,
      "▁السوري": 1761,
      "▁رؤ": 1762,
      "▁تتم": 1763,
      "دين": 1764,
      "واع": 1765,
      "▁رغم": 1766,
      "▁ليست": 1767,
      "ديل": 1768,
      "▁مسؤول": 1769,
      "▁نهاية": 1770,
      "▁13": 1771,
      "لبية": 1772,
      "واج": 1773,
      "بدو": 1774,
      "▁الحل": 1775,
      "▁الخم": 1776,
      "باط": 1777,
      "والي": 1778,
      "▁عب": 1779,
      "▁لان": 1780,
      "▁والج": 1781,
      "▁لمدة": 1782,
      "▁لب": 1783,
      "▁هد": 1784,
      "▁سم": 1785,
      "▁الأخيرة": 1786,
      "▁معا": 1787,
      "ؤلاء": 1788,
      "قق": 1789,
      "ارع": 1790,
      "▁قطاع": 1791,
      "▁الإسلامية": 1792,
      "ثنين": 1793,
      "يارات": 1794,
      "▁مه": 1795,
      "▁كث": 1796,
      "ميم": 1797,
      "▁جني": 1798,
      "▁الأعمال": 1799,
      "وسي": 1800,
      "مرار": 1801,
      "ائي": 1802,
      "ريط": 1803,
      "▁فعل": 1804,
      "لكتر": 1805,
      "▁الأرد": 1806,
      "قيم": 1807,
      "يط": 1808,
      "عبة": 1809,
      "▁S": 1810,
      "اعات": 1811,
      "▁مقابل": 1812,
      "▁السود": 1813,
      "▁المرأة": 1814,
      "ورات": 1815,
      "▁وكل": 1816,
      "هب": 1817,
      "تمد": 1818,
      "صابة": 1819,
      "▁الطرف": 1820,
      "▁زوج": 1821,
      "يق": 1822,
      "الك": 1823,
      "▁حزب": 1824,
      "▁عليك": 1825,
      "▁يوجد": 1826,
      "▁الحرب": 1827,
      "▁المسا": 1828,
      "غب": 1829,
      "ظة": 1830,
      "غيرة": 1831,
      "▁دع": 1832,
      "▁قص": 1833,
      "هورية": 1834,
      "▁السوق": 1835,
      "▁وتن": 1836,
      "ريح": 1837,
      "▁اجتما": 1838,
      "▁وأشار": 1839,
      "▁إد": 1840,
      "▁البر": 1841,
      "▁قب": 1842,
      "▁الفرن": 1843,
      "▁للق": 1844,
      "تنا": 1845,
      "▁المسلمين": 1846,
      "▁والاست": 1847,
      "▁دعم": 1848,
      "عه": 1849,
      "▁السعودي": 1850,
      "▁بغ": 1851,
      "ماد": 1852,
      "▁حقوق": 1853,
      "▁نص": 1854,
      "▁إضافة": 1855,
      "ناعة": 1856,
      "قامة": 1857,
      "▁النها": 1858,
      "▁بلا": 1859,
      "راءة": 1860,
      "▁يب": 1861,
      "اقة": 1862,
      "▁رأس": 1863,
      "قافة": 1864,
      "▁الساعة": 1865,
      "▁ظل": 1866,
      "▁حاليا": 1867,
      "▁مط": 1868,
      "▁لاست": 1869,
      "وجود": 1870,
      "كيل": 1871,
      "▁الحديث": 1872,
      "▁لهذا": 1873,
      "▁دين": 1874,
      "فاظ": 1875,
      "▁الحكم": 1876,
      "حدى": 1877,
      "▁تنظيم": 1878,
      "ديمقرا": 1879,
      "▁الدم": 1880,
      "امي": 1881,
      "▁كذلك": 1882,
      "قتصادي": 1883,
      "اس": 1884,
      "▁سع": 1885,
      "سرائيلي": 1886,
      "▁بيت": 1887,
      "▁الرب": 1888,
      "ذك": 1889,
      "▁اللاعب": 1890,
      "زن": 1891,
      "▁نع": 1892,
      "▁ويم": 1893,
      "▁حديث": 1894,
      "▁معل": 1895,
      "▁بات": 1896,
      "راجع": 1897,
      "شاريع": 1898,
      "▁نتيجة": 1899,
      "ناة": 1900,
      "▁جل": 1901,
      "▁حسن": 1902,
      "صلاح": 1903,
      "هاب": 1904,
      "▁لس": 1905,
      "ديو": 1906,
      "نيا": 1907,
      "▁النبي": 1908,
      "▁لجنة": 1909,
      "▁عليهم": 1910,
      "▁حم": 1911,
      "▁الإرها": 1912,
      "▁طب": 1913,
      "▁قوات": 1914,
      "▁ثلاث": 1915,
      "▁بار": 1916,
      "واد": 1917,
      "▁لأنه": 1918,
      "▁وآ": 1919,
      "ضايا": 1920,
      "▁لص": 1921,
      "بيع": 1922,
      "يجاب": 1923,
      "كام": 1924,
      "ئاسة": 1925,
      "وظف": 1926,
      "▁ثلاثة": 1927,
      "نف": 1928,
      "▁لبنان": 1929,
      "▁يعمل": 1930,
      "رابط": 1931,
      "▁بخ": 1932,
      "▁كثيرا": 1933,
      "▁صاحب": 1934,
      "▁السيد": 1935,
      "اتب": 1936,
      "▁رقم": 1937,
      "لين": 1938,
      "ؤال": 1939,
      "▁الذى": 1940,
      "طرة": 1941,
      "▁خدمة": 1942,
      "ساسية": 1943,
      "▁المط": 1944,
      "▁يعد": 1945,
      "▁وسط": 1946,
      "ناصر": 1947,
      "▁قل": 1948,
      "ادات": 1949,
      "▁رائ": 1950,
      "▁مض": 1951,
      "▁وض": 1952,
      "▁نسبة": 1953,
      "▁شك": 1954,
      "▁البيان": 1955,
      "▁بف": 1956,
      "in": 1957,
      "▁17": 1958,
      "▁الداخلية": 1959,
      "حب": 1960,
      "▁اللبن": 1961,
      "وصل": 1962,
      "وين": 1963,
      "▁القب": 1964,
      "▁موس": 1965,
      "▁يك": 1966,
      "▁رد": 1967,
      "▁دائما": 1968,
      "▁المل": 1969,
      "اصمة": 1970,
      "سكري": 1971,
      "قبال": 1972,
      "هتمام": 1973,
      "▁تنفيذ": 1974,
      "▁المشت": 1975,
      "ثار": 1976,
      "▁اش": 1977,
      "وش": 1978,
      "▁زيادة": 1979,
      "▁التواصل": 1980,
      "▁وين": 1981,
      "قدر": 1982,
      "ونا": 1983,
      "تل": 1984,
      "▁البط": 1985,
      "أة": 1986,
      "▁كون": 1987,
      "عاية": 1988,
      "▁بداية": 1989,
      "▁ينا": 1990,
      "▁فلسط": 1991,
      "▁حكم": 1992,
      "▁جعل": 1993,
      "عاقد": 1994,
      "▁بان": 1995,
      "ذب": 1996,
      "شق": 1997,
      "ديات": 1998,
      "▁معه": 1999,
      "▁الاجتماعي": 2000,
      "▁مليار": 2001,
      "تع": 2002,
      "لائ": 2003,
      "▁جامعة": 2004,
      "صور": 2005,
      "ؤون": 2006,
      "▁ضر": 2007,
      "عتقد": 2008,
      "▁شع": 2009,
      "▁P": 2010,
      "▁المسؤول": 2011,
      "▁والب": 2012,
      "▁مشيرا": 2013,
      "سلسل": 2014,
      "تح": 2015,
      "▁مساء": 2016,
      "▁تعمل": 2017,
      "▁المقبل": 2018,
      "▁اسم": 2019,
      "▁أمن": 2020,
      "▁جما": 2021,
      "ريات": 2022,
      "ضان": 2023,
      "عيش": 2024,
      "داع": 2025,
      "شد": 2026,
      "▁حساب": 2027,
      "▁الحصول": 2028,
      "نتر": 2029,
      "علقة": 2030,
      "نائية": 2031,
      "▁وجد": 2032,
      "▁اذا": 2033,
      "▁يعرف": 2034,
      "▁هؤلاء": 2035,
      "▁تطبيق": 2036,
      "ابه": 2037,
      "▁الموضوع": 2038,
      "▁بالف": 2039,
      "▁القدم": 2040,
      "▁المث": 2041,
      "▁C": 2042,
      "▁إح": 2043,
      "▁والك": 2044,
      "يري": 2045,
      "▁الحي": 2046,
      "▁اد": 2047,
      "▁الكويت": 2048,
      "درسة": 2049,
      "▁التعاون": 2050,
      "▁وظائف": 2051,
      "▁الإمارات": 2052,
      "▁الجميع": 2053,
      "▁حركة": 2054,
      "هار": 2055,
      "▁المف": 2056,
      "▁وتق": 2057,
      "▁لله": 2058,
      "▁والتع": 2059,
      "جار": 2060,
      "رفع": 2061,
      "وغ": 2062,
      "زية": 2063,
      "روض": 2064,
      "▁يل": 2065,
      "أل": 2066,
      "دق": 2067,
      "▁الاقتصادية": 2068,
      "▁إي": 2069,
      "▁وتش": 2070,
      "ائزة": 2071,
      "اتهم": 2072,
      "▁ريال": 2073,
      "▁بب": 2074,
      "▁الفلسطينية": 2075,
      "▁اقت": 2076,
      "كال": 2077,
      "▁سر": 2078,
      "▁المقا": 2079,
      "صبح": 2080,
      "▁وفقا": 2081,
      "▁وبالت": 2082,
      "ادل": 2083,
      "▁الاتفاق": 2084,
      "▁بوا": 2085,
      "▁اغ": 2086,
      "▁هيئة": 2087,
      "▁المواطنين": 2088,
      "▁دم": 2089,
      "▁بدون": 2090,
      "▁السف": 2091,
      "▁الفي": 2092,
      "عرض": 2093,
      "شارة": 2094,
      "وام": 2095,
      "طلا": 2096,
      "▁مرا": 2097,
      "▁جد": 2098,
      "برز": 2099,
      "▁تعرض": 2100,
      "▁الإخ": 2101,
      "ذج": 2102,
      "ستان": 2103,
      "▁بهذا": 2104,
      "▁الجمعة": 2105,
      "▁وقالت": 2106,
      "▁الكتاب": 2107,
      "▁بشأن": 2108,
      "▁الهيئة": 2109,
      "▁خاص": 2110,
      "▁الشه": 2111,
      "▁المختلف": 2112,
      "▁نقطة": 2113,
      "▁البرنامج": 2114,
      "باء": 2115,
      "▁تعد": 2116,
      "▁مختلفة": 2117,
      "▁السنة": 2118,
      "ظاهر": 2119,
      "▁السلطة": 2120,
      "▁تغ": 2121,
      "وبر": 2122,
      "▁عز": 2123,
      "وتر": 2124,
      "▁شكل": 2125,
      "▁الشهر": 2126,
      "قام": 2127,
      "▁وغيرها": 2128,
      "▁إليها": 2129,
      "▁الشم": 2130,
      "ويلة": 2131,
      "▁يعتبر": 2132,
      "▁عالية": 2133,
      "▁الأطفال": 2134,
      "▁الحالي": 2135,
      "شرين": 2136,
      "▁إخ": 2137,
      "▁الخدمات": 2138,
      "ادية": 2139,
      "غيل": 2140,
      "▁أنت": 2141,
      "▁إيران": 2142,
      "ريبا": 2143,
      "مه": 2144,
      "▁فتح": 2145,
      "▁الجما": 2146,
      "▁بنسبة": 2147,
      "▁القرآن": 2148,
      "▁مؤك": 2149,
      "▁التجارية": 2150,
      "▁الوظائف": 2151,
      "▁وتت": 2152,
      "▁المطل": 2153,
      "ستر": 2154,
      "▁حصل": 2155,
      "▁بمن": 2156,
      "▁المسي": 2157,
      "كيد": 2158,
      "خلص": 2159,
      "انه": 2160,
      "▁وفق": 2161,
      "▁إنها": 2162,
      "▁سيكون": 2163,
      "▁الدرا": 2164,
      "حين": 2165,
      "▁الدفاع": 2166,
      "▁موضوع": 2167,
      "▁المشروع": 2168,
      "▁جزء": 2169,
      "راضي": 2170,
      "▁فن": 2171,
      "▁النق": 2172,
      "▁202": 2173,
      "▁نتائج": 2174,
      "▁فوق": 2175,
      "براهيم": 2176,
      "جلي": 2177,
      "اكل": 2178,
      "▁الدع": 2179,
      "بيا": 2180,
      "رفض": 2181,
      "علنت": 2182,
      "▁الاجتماعية": 2183,
      "▁سجل": 2184,
      "كبر": 2185,
      "روس": 2186,
      "▁الإلكتر": 2187,
      "▁القوات": 2188,
      "▁مباشرة": 2189,
      "▁المناطق": 2190,
      "▁وحد": 2191,
      "سانية": 2192,
      "▁باب": 2193,
      "يرات": 2194,
      "▁كال": 2195,
      "▁لج": 2196,
      "سد": 2197,
      "لاك": 2198,
      "▁بذلك": 2199,
      "▁البعض": 2200,
      "▁روا": 2201,
      "▁البشر": 2202,
      "▁تفا": 2203,
      "ليف": 2204,
      "جرة": 2205,
      "▁القرار": 2206,
      "▁المزيد": 2207,
      "▁الصحة": 2208,
      "▁الخام": 2209,
      "▁بأنه": 2210,
      "جية": 2211,
      "▁البحر": 2212,
      "▁الأمريكي": 2213,
      "▁الرجل": 2214,
      "عام": 2215,
      "ادرة": 2216,
      "هاد": 2217,
      "▁كلمة": 2218,
      "اهدة": 2219,
      "▁قوة": 2220,
      "▁وهنا": 2221,
      "▁معظم": 2222,
      "▁المختلفة": 2223,
      "▁شعب": 2224,
      "شفى": 2225,
      "بارك": 2226,
      "▁بالق": 2227,
      "▁ير": 2228,
      "باس": 2229,
      "▁وغ": 2230,
      "▁اكت": 2231,
      "دل": 2232,
      "ونس": 2233,
      "▁حي": 2234,
      "▁عمليات": 2235,
      "▁المرحلة": 2236,
      "▁M": 2237,
      "ادت": 2238,
      "▁مي": 2239,
      "▁المياه": 2240,
      "ذة": 2241,
      "▁أقل": 2242,
      "مود": 2243,
      "▁المز": 2244,
      "▁ني": 2245,
      "ورد": 2246,
      "ائدة": 2247,
      "▁سير": 2248,
      "▁مز": 2249,
      "▁المتعلقة": 2250,
      "▁القاهرة": 2251,
      "▁داع": 2252,
      "▁أمري": 2253,
      "قدمة": 2254,
      "▁الثالث": 2255,
      "▁رفع": 2256,
      "▁عا": 2257,
      "▁يريد": 2258,
      "▁الدست": 2259,
      "▁أشهر": 2260,
      "▁الواقع": 2261,
      "▁الحر": 2262,
      "▁قم": 2263,
      "راتيجية": 2264,
      "يح": 2265,
      "▁لكم": 2266,
      "▁صور": 2267,
      "ماع": 2268,
      "▁المباراة": 2269,
      "يرية": 2270,
      "اث": 2271,
      "▁كانوا": 2272,
      "▁الأربع": 2273,
      "▁سبيل": 2274,
      "▁يقدم": 2275,
      "زين": 2276,
      "ديق": 2277,
      "▁أر": 2278,
      "▁100": 2279,
      "▁خلف": 2280,
      "▁للف": 2281,
      "يارة": 2282,
      "▁الكبير": 2283,
      "ثمر": 2284,
      "▁24": 2285,
      "▁المعار": 2286,
      "▁سعر": 2287,
      "▁الرسم": 2288,
      "▁أسعار": 2289,
      "▁وهم": 2290,
      "▁الخميس": 2291,
      "برى": 2292,
      "▁ظهر": 2293,
      "▁إطار": 2294,
      "▁ومح": 2295,
      "▁الأسبوع": 2296,
      "وبي": 2297,
      "نترنت": 2298,
      "▁أرض": 2299,
      "▁الطريق": 2300,
      "▁التفا": 2301,
      "▁وسائل": 2302,
      "▁لهذه": 2303,
      "▁[رابط": 2304,
      "▁[رابط]": 2305,
      "حتى": 2306,
      "an": 2307,
      "▁اج": 2308,
      "▁الإير": 2309,
      "▁جهة": 2310,
      "نب": 2311,
      "▁الفر": 2312,
      "جموع": 2313,
      "▁تماما": 2314,
      "▁تطوير": 2315,
      "▁تمت": 2316,
      "▁نج": 2317,
      "حص": 2318,
      "▁الجامعة": 2319,
      "▁شه": 2320,
      "▁اليه": 2321,
      "▁شهد": 2322,
      "▁الفور": 2323,
      "▁العملية": 2324,
      "خرا": 2325,
      "▁روس": 2326,
      "وبات": 2327,
      "طلع": 2328,
      "▁المنش": 2329,
      "اعدة": 2330,
      "▁الحا": 2331,
      "▁الوزارة": 2332,
      "اك": 2333,
      "▁إعادة": 2334,
      "▁المحلية": 2335,
      "شن": 2336,
      "امين": 2337,
      "فتح": 2338,
      "▁الماضية": 2339,
      "▁أهمية": 2340,
      "يته": 2341,
      "▁تكن": 2342,
      "▁الشعر": 2343,
      "▁الانتخابات": 2344,
      "▁السب": 2345,
      "on": 2346,
      "▁فهي": 2347,
      "▁الفنان": 2348,
      "▁بلاد": 2349,
      "▁الجام": 2350,
      "حدد": 2351,
      "▁تناول": 2352,
      "لمات": 2353,
      "▁صورة": 2354,
      "▁رفض": 2355,
      "▁وير": 2356,
      "▁الذات": 2357,
      "▁محافظة": 2358,
      "▁الاحتلال": 2359,
      "▁غزة": 2360,
      "▁لاعب": 2361,
      "اعر": 2362,
      "راه": 2363,
      "▁الإدارة": 2364,
      "روط": 2365,
      "▁صحيفة": 2366,
      "▁الأوسط": 2367,
      "▁المرت": 2368,
      "وانين": 2369,
      "▁الأغ": 2370,
      "▁ينت": 2371,
      "راقي": 2372,
      "▁عبدالله": 2373,
      "▁مباراة": 2374,
      "شل": 2375,
      "ريعة": 2376,
      "▁قيمة": 2377,
      "▁السورية": 2378,
      "▁بالا": 2379,
      "▁كن": 2380,
      "▁وبال": 2381,
      "نائ": 2382,
      "▁المب": 2383,
      "▁لف": 2384,
      "▁199": 2385,
      "وخ": 2386,
      "▁العسكرية": 2387,
      "▁الثلاثاء": 2388,
      "روب": 2389,
      "▁ولد": 2390,
      "▁مناط": 2391,
      "خاذ": 2392,
      "▁الصنا": 2393,
      "▁مغ": 2394,
      "▁جنيه": 2395,
      "راكز": 2396,
      "▁مواقع": 2397,
      "اره": 2398,
      "▁المشاركة": 2399,
      "▁بهذه": 2400,
      "▁21": 2401,
      "▁المعا": 2402,
      "▁طالب": 2403,
      "▁دفع": 2404,
      "▁وأوضح": 2405,
      "خاب": 2406,
      "دائ": 2407,
      "ويا": 2408,
      "▁درجة": 2409,
      "▁بدأت": 2410,
      "ريض": 2411,
      "هيل": 2412,
      "▁محت": 2413,
      "▁وحتى": 2414,
      "▁بهدف": 2415,
      "▁إس": 2416,
      "▁الكريم": 2417,
      "▁مجرد": 2418,
      "▁الحم": 2419,
      "▁للج": 2420,
      "▁للاست": 2421,
      "▁وعدم": 2422,
      "عزيز": 2423,
      "▁العاصمة": 2424,
      "▁الشرطة": 2425,
      "▁بالك": 2426,
      "افية": 2427,
      "▁بالش": 2428,
      "▁المادة": 2429,
      "▁الطاقة": 2430,
      "عو": 2431,
      "ثلة": 2432,
      "▁قالت": 2433,
      "▁أرب": 2434,
      "▁كي": 2435,
      "▁فإ": 2436,
      "▁مناطق": 2437,
      "▁توفير": 2438,
      "عاب": 2439,
      "▁القص": 2440,
      "▁النظر": 2441,
      "▁خصوص": 2442,
      "▁العلاقات": 2443,
      "▁الال": 2444,
      "▁وات": 2445,
      "▁أصبح": 2446,
      "▁للس": 2447,
      "ريا": 2448,
      "ناه": 2449,
      "▁رجل": 2450,
      "▁الاول": 2451,
      "وروبا": 2452,
      "عين": 2453,
      "سخة": 2454,
      "▁تريد": 2455,
      "▁وعند": 2456,
      "▁يجعل": 2457,
      "▁جنوب": 2458,
      "▁تز": 2459,
      "ائة": 2460,
      "▁مصادر": 2461,
      "▁المنتخب": 2462,
      "▁النساء": 2463,
      "▁نادي": 2464,
      "▁الوصول": 2465,
      "وجيه": 2466,
      "انات": 2467,
      "▁ومت": 2468,
      "▁آل": 2469,
      "▁حياة": 2470,
      "▁يوما": 2471,
      "▁أعضاء": 2472,
      "▁ويمكن": 2473,
      "▁المرض": 2474,
      "ريمة": 2475,
      "▁المرك": 2476,
      "▁ساعة": 2477,
      "بيب": 2478,
      "يسي": 2479,
      "▁النفس": 2480,
      "▁السبت": 2481,
      "▁أصحاب": 2482,
      "▁اللقاء": 2483,
      "▁الديمقرا": 2484,
      "▁النمو": 2485,
      "يمان": 2486,
      "▁حكومة": 2487,
      "شرات": 2488,
      "▁ولو": 2489,
      "▁وإذا": 2490,
      "▁الصحية": 2491,
      "▁أعلن": 2492,
      "ستاذ": 2493,
      "▁الطفل": 2494,
      "▁الثقاف": 2495,
      "▁الطب": 2496,
      "طوير": 2497,
      "ريع": 2498,
      "▁وصف": 2499,
      "▁إل": 2500,
      "▁الأف": 2501,
      "▁التداول": 2502,
      "▁حجم": 2503,
      "▁اختيار": 2504,
      "▁رمضان": 2505,
      "▁خدمات": 2506,
      "وروبي": 2507,
      "▁اللغة": 2508,
      "▁الوضع": 2509,
      "صالات": 2510,
      "ضيف": 2511,
      "يره": 2512,
      "▁هدف": 2513,
      "▁50": 2514,
      "ادث": 2515,
      "▁المجال": 2516,
      "▁لات": 2517,
      "▁وتأ": 2518,
      "وها": 2519,
      "افي": 2520,
      "▁سوق": 2521,
      "▁تنت": 2522,
      "▁الإد": 2523,
      "▁قامت": 2524,
      "▁الحزب": 2525,
      "طراف": 2526,
      "▁وعن": 2527,
      "▁جهاز": 2528,
      "▁الأمور": 2529,
      "▁يحدث": 2530,
      "▁سين": 2531,
      "فاض": 2532,
      "ريبة": 2533,
      "▁نز": 2534,
      "▁عضو": 2535,
      "▁كامل": 2536,
      "▁فإنه": 2537,
      "▁الجانب": 2538,
      "▁باسم": 2539,
      "ياد": 2540,
      "▁خم": 2541,
      "▁يتعلق": 2542,
      "▁مدى": 2543,
      "▁تحدث": 2544,
      "▁ارتفاع": 2545,
      "▁العالمي": 2546,
      "▁لر": 2547,
      "وسف": 2548,
      "▁البريط": 2549,
      "▁شبكة": 2550,
