{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "โ",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "โ",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "\t": 1,
      "\n": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "ยก": 97,
      "ยข": 98,
      "ยฃ": 99,
      "ยค": 100,
      "ยฅ": 101,
      "ยฆ": 102,
      "ยง": 103,
      "ยฉ": 104,
      "ยซ": 105,
      "ยฌ": 106,
      "ยญ": 107,
      "ยฎ": 108,
      "ยฐ": 109,
      "ยฑ": 110,
      "ยถ": 111,
      "ยท": 112,
      "ยป": 113,
      "ยฟ": 114,
      "ร": 115,
      "ร": 116,
      "ร": 117,
      "ร": 118,
      "ร": 119,
      "ร": 120,
      "ร": 121,
      "ร": 122,
      "ร": 123,
      "ร": 124,
      "ร": 125,
      "ร": 126,
      "ร": 127,
      "ร": 128,
      "ร": 129,
      "ร": 130,
      "ร": 131,
      "ร": 132,
      "ร": 133,
      "ร": 134,
      "ร": 135,
      "ร": 136,
      "ร": 137,
      "ร": 138,
      "รก": 139,
      "รข": 140,
      "รฃ": 141,
      "รค": 142,
      "รฅ": 143,
      "รฆ": 144,
      "รง": 145,
      "รจ": 146,
      "รฉ": 147,
      "รช": 148,
      "รซ": 149,
      "รฌ": 150,
      "รญ": 151,
      "รฎ": 152,
      "รฏ": 153,
      "รฐ": 154,
      "รฑ": 155,
      "รฒ": 156,
      "รณ": 157,
      "รด": 158,
      "รต": 159,
      "รถ": 160,
      "รท": 161,
      "รธ": 162,
      "รน": 163,
      "รบ": 164,
      "รป": 165,
      "รผ": 166,
      "รฝ": 167,
      "รฟ": 168,
      "ฤ": 169,
      "ฤ": 170,
      "ฤ": 171,
      "ฤ": 172,
      "ฤ": 173,
      "ฤ": 174,
      "ฤ": 175,
      "ฤ": 176,
      "ฤ": 177,
      "ฤ": 178,
      "ฤ": 179,
      "ฤ": 180,
      "ฤซ": 181,
      "ฤฐ": 182,
      "ฤฑ": 183,
      "ล": 184,
      "ล": 185,
      "ล": 186,
      "ล": 187,
      "ล": 188,
      "ล": 189,
      "ล": 190,
      "ล": 191,
      "ล": 192,
      "ล": 193,
      "ล": 194,
      "ล": 195,
      "ลก": 196,
      "ลฃ": 197,
      "ลซ": 198,
      "ลฏ": 199,
      "ลณ": 200,
      "ลบ": 201,
      "ลผ": 202,
      "ลพ": 203,
      "ฦ": 204,
      "ฦฐ": 205,
      "ศ": 206,
      "ศ": 207,
      "ษ": 208,
      "ษ": 209,
      "ษ": 210,
      "ษ": 211,
      "ษช": 212,
      "ส": 213,
      "ส": 214,
      "สป": 215,
      "ห": 216,
      "ห": 217,
      "ห": 218,
      "ฬ": 219,
      "ฬ": 220,
      "ฬ": 221,
      "ฬ": 222,
      "ฬ": 223,
      "ฬ": 224,
      "ฬ": 225,
      "ฬ": 226,
      "ฬง": 227,
      "ฬจ": 228,
      "ฬฏ": 229,
      "ฬฒ": 230,
      "ฬถ": 231,
      "ฬท": 232,
      "ฬฟ": 233,
      "อก": 234,
      "ฮ": 235,
      "ฮ": 236,
      "ฮ": 237,
      "ฮ": 238,
      "ฮ": 239,
      "ฮฃ": 240,
      "ฮฆ": 241,
      "ฮฉ": 242,
      "ฮฌ": 243,
      "ฮญ": 244,
      "ฮฎ": 245,
      "ฮฏ": 246,
      "ฮฑ": 247,
      "ฮฒ": 248,
      "ฮณ": 249,
      "ฮด": 250,
      "ฮต": 251,
      "ฮท": 252,
      "ฮธ": 253,
      "ฮน": 254,
      "ฮบ": 255,
      "ฮป": 256,
      "ฮผ": 257,
      "ฮฝ": 258,
      "ฮฟ": 259,
      "ฯ": 260,
      "ฯ": 261,
      "ฯ": 262,
      "ฯ": 263,
      "ฯ": 264,
      "ฯ": 265,
      "ฯ": 266,
      "ฯ": 267,
      "ฯ": 268,
      "ฯ": 269,
      "ฯ": 270,
      "ะ": 271,
      "ะ": 272,
      "ะ": 273,
      "ะ": 274,
      "ะ": 275,
      "ะ": 276,
      "ะ": 277,
      "ะ": 278,
      "ะ": 279,
      "ะ": 280,
      "ะ": 281,
      "ะ": 282,
      "ะ": 283,
      "ะ": 284,
      "ะ": 285,
      "ะ": 286,
      "ะ": 287,
      "ะ": 288,
      "ะ": 289,
      "ะ": 290,
      "ะ": 291,
      "ะ": 292,
      "ะ": 293,
      "ะ": 294,
      "ะ": 295,
      "ะก": 296,
      "ะข": 297,
      "ะฃ": 298,
      "ะค": 299,
      "ะฅ": 300,
      "ะง": 301,
      "ะจ": 302,
      "ะฉ": 303,
      "ะฏ": 304,
      "ะฐ": 305,
      "ะฑ": 306,
      "ะฒ": 307,
      "ะณ": 308,
      "ะด": 309,
      "ะต": 310,
      "ะถ": 311,
      "ะท": 312,
      "ะธ": 313,
      "ะน": 314,
      "ะบ": 315,
      "ะป": 316,
      "ะผ": 317,
      "ะฝ": 318,
      "ะพ": 319,
      "ะฟ": 320,
      "ั": 321,
      "ั": 322,
      "ั": 323,
      "ั": 324,
      "ั": 325,
      "ั": 326,
      "ั": 327,
      "ั": 328,
      "ั": 329,
      "ั": 330,
      "ั": 331,
      "ั": 332,
      "ั": 333,
      "ั": 334,
      "ั": 335,
      "ั": 336,
      "ั": 337,
      "ั": 338,
      "ั": 339,
      "ั": 340,
      "ั": 341,
      "ั": 342,
      "ั": 343,
      "ั": 344,
      "ั": 345,
      "ั": 346,
      "ั": 347,
      "ั": 348,
      "ั": 349,
      "า": 350,
      "า": 351,
      "า": 352,
      "าฎ": 353,
      "าฏ": 354,
      "ีก": 355,
      "ีฅ": 356,
      "ีถ": 357,
      "ึ": 358,
      "ึฐ": 359,
      "ึด": 360,
      "ึท": 361,
      "ึธ": 362,
      "ึผ": 363,
      "ื": 364,
      "ื": 365,
      "ื": 366,
      "ื": 367,
      "ื": 368,
      "ื": 369,
      "ื": 370,
      "ื": 371,
      "ื": 372,
      "ื": 373,
      "ื": 374,
      "ื": 375,
      "ื": 376,
      "ื": 377,
      "ื": 378,
      "ื": 379,
      "ื": 380,
      "ืก": 381,
      "ืข": 382,
      "ืค": 383,
      "ืฆ": 384,
      "ืง": 385,
      "ืจ": 386,
      "ืฉ": 387,
      "ืช": 388,
      "ุ": 389,
      "ุ": 390,
      "ุ": 391,
      "ุ": 392,
      "ุ": 393,
      "ุ": 394,
      "ุก": 395,
      "ุข": 396,
      "ุฃ": 397,
      "ุค": 398,
      "ุฅ": 399,
      "ุฆ": 400,
      "ุง": 401,
      "ุจ": 402,
      "ุฉ": 403,
      "ุช": 404,
      "ุซ": 405,
      "ุฌ": 406,
      "ุญ": 407,
      "ุฎ": 408,
      "ุฏ": 409,
      "ุฐ": 410,
      "ุฑ": 411,
      "ุฒ": 412,
      "ุณ": 413,
      "ุด": 414,
      "ุต": 415,
      "ุถ": 416,
      "ุท": 417,
      "ุธ": 418,
      "ุน": 419,
      "ุบ": 420,
      "ุป": 421,
      "ู": 422,
      "ู": 423,
      "ู": 424,
      "ู": 425,
      "ู": 426,
      "ู": 427,
      "ู": 428,
      "ู": 429,
      "ู": 430,
      "ู": 431,
      "ู": 432,
      "ู": 433,
      "ู": 434,
      "ู": 435,
      "ู": 436,
      "ู": 437,
      "ู": 438,
      "ู": 439,
      "ู": 440,
      "ู": 441,
      "ู": 442,
      "ู": 443,
      "ู": 444,
      "ู": 445,
      "ู": 446,
      "ู": 447,
      "ูก": 448,
      "ูข": 449,
      "ูฃ": 450,
      "ูค": 451,
      "ูฅ": 452,
      "ูฆ": 453,
      "ูง": 454,
      "ูจ": 455,
      "ูฉ": 456,
      "ูช": 457,
      "ูซ": 458,
      "ูฌ": 459,
      "ูญ": 460,
      "ูฐ": 461,
      "ูฑ": 462,
      "ูฒ": 463,
      "ูณ": 464,
      "ูด": 465,
      "ูน": 466,
      "ูบ": 467,
      "ูป": 468,
      "ูพ": 469,
      "ูฟ": 470,
      "ฺ": 471,
      "ฺ": 472,
      "ฺ": 473,
      "ฺ": 474,
      "ฺ": 475,
      "ฺค": 476,
      "ฺจ": 477,
      "ฺฉ": 478,
      "ฺช": 479,
      "ฺญ": 480,
      "ฺฏ": 481,
      "ฺณ": 482,
      "ฺต": 483,
      "ฺท": 484,
      "ฺบ": 485,
      "ฺพ": 486,
      "": 487,
      "": 488,
      "": 489,
      "": 490,
      "": 491,
      "": 492,
      "": 493,
      "": 494,
      "": 495,
      "": 496,
      "": 497,
      "": 498,
      "": 499,
      "": 500,
      "": 501,
      "": 502,
      "": 503,
      "ก": 504,
      "ข": 505,
      "ค": 506,
      "ฅ": 507,
      "ฆ": 508,
      "ฉ": 509,
      "ช": 510,
      "ซ": 511,
      "ฐ": 512,
      "ฑ": 513,
      "ฒ": 514,
      "ณ": 515,
      "ด": 516,
      "ต": 517,
      "ถ": 518,
      "ท": 519,
      "ธ": 520,
      "น": 521,
      "": 522,
      "": 523,
      "": 524,
      "": 525,
      "": 526,
      "": 527,
      "": 528,
      "": 529,
      "": 530,
      "": 531,
      "ก": 532,
      "ข": 533,
      "ฅ": 534,
      "ฉ": 535,
      "ช": 536,
      "ซ": 537,
      "ฌ": 538,
      "ณ": 539,
      "ต": 540,
      "เค": 541,
      "เค": 542,
      "เค": 543,
      "เค": 544,
      "เค": 545,
      "เคค": 546,
      "เคฆ": 547,
      "เคจ": 548,
      "เคช": 549,
      "เคฌ": 550,
      "เคญ": 551,
      "เคฎ": 552,
      "เคฏ": 553,
      "เคฐ": 554,
      "เคฒ": 555,
      "เคต": 556,
      "เคธ": 557,
      "เคน": 558,
      "เคพ": 559,
      "เคฟ": 560,
      "เฅ": 561,
      "เฅ": 562,
      "เฅ": 563,
      "เฅ": 564,
      "เฅ": 565,
      "เฅค": 566,
      "เฆ": 567,
      "เฆฌ": 568,
      "เฆฐ": 569,
      "เฆฒ": 570,
      "เฆพ": 571,
      "เฆฟ": 572,
      "เง": 573,
      "เง": 574,
      "เฎ": 575,
      "เฎ": 576,
      "เฎค": 577,
      "เฎฎ": 578,
      "เฎฟ": 579,
      "เฏ": 580,
      "เถ": 581,
      "เถฑ": 582,
      "เถฝ": 583,
      "เท": 584,
      "เท": 585,
      "เธ": 586,
      "เธ": 587,
      "เธ": 588,
      "เธ": 589,
      "เธ": 590,
      "เธ": 591,
      "เธ": 592,
      "เธ": 593,
      "เธ": 594,
      "เธ": 595,
      "เธ": 596,
      "เธ": 597,
      "เธ": 598,
      "เธก": 599,
      "เธข": 600,
      "เธฃ": 601,
      "เธฅ": 602,
      "เธง": 603,
      "เธช": 604,
      "เธซ": 605,
      "เธญ": 606,
      "เธฐ": 607,
      "เธฑ": 608,
      "เธฒ": 609,
      "เธด": 610,
      "เธต": 611,
      "เธท": 612,
      "เธธ": 613,
      "เธน": 614,
      "เน": 615,
      "เน": 616,
      "เน": 617,
      "เน": 618,
      "เน": 619,
      "เน": 620,
      "เน": 621,
      "เน": 622,
      "แ": 623,
      "แ": 624,
      "แ": 625,
      "แฆ": 626,
      "แ": 627,
      "แธฅ": 628,
      "แบก": 629,
      "แบฃ": 630,
      "แบฟ": 631,
      "แป": 632,
      "แป": 633,
      "แป": 634,
      "แป": 635,
      "แป": 636,
      "แปฃ": 637,
      "โ": 638,
      "โ": 639,
      "โ": 640,
      "โ": 641,
      "โ": 642,
      "โ": 643,
      "โ": 644,
      "โ": 645,
      "โ": 646,
      "โ": 647,
      "โ": 648,
      "โ": 649,
      "โ": 650,
      "โ": 651,
      "โ": 652,
      "โก": 653,
      "โข": 654,
      "โช": 655,
      "โซ": 656,
      "โฌ": 657,
      "โญ": 658,
      "โฎ": 659,
      "โฐ": 660,
      "โฒ": 661,
      "โน": 662,
      "โบ": 663,
      "โ": 664,
      "โ": 665,
      "โ": 666,
      "โฃ": 667,
      "โฆ": 668,
      "โง": 669,
      "โฉ": 670,
      "โช": 671,
      "โฌ": 672,
      "โฃ": 673,
      "โ": 674,
      "โ": 675,
      "โ": 676,
      "โ": 677,
      "โฉ": 678,
      "โต": 679,
      "โ": 680,
      "โ": 681,
      "โง": 682,
      "โ": 683,
      "โ": 684,
      "โ": 685,
      "โซ": 686,
      "โ": 687,
      "โก": 688,
      "โค": 689,
      "โฅ": 690,
      "โ": 691,
      "โ": 692,
      "โค": 693,
      "โ": 694,
      "โ": 695,
      "โ": 696,
      "โ": 697,
      "โ": 698,
      "โ": 699,
      "โ": 700,
      "โ": 701,
      "โ": 702,
      "โก": 703,
      "โช": 704,
      "โซ": 705,
      "โฌ": 706,
      "โฒ": 707,
      "โถ": 708,
      "โท": 709,
      "โบ": 710,
      "โผ": 711,
      "โ": 712,
      "โ": 713,
      "โ": 714,
      "โ": 715,
      "โ": 716,
      "โ": 717,
      "โ": 718,
      "โ": 719,
      "โ": 720,
      "โฆ": 721,
      "โ": 722,
      "โ": 723,
      "โ": 724,
      "โ": 725,
      "โ": 726,
      "โ": 727,
      "โ": 728,
      "โ": 729,
      "โบ": 730,
      "โผ": 731,
      "โ": 732,
      "โ": 733,
      "โ": 734,
      "โ": 735,
      "โก": 736,
      "โข": 737,
      "โฃ": 738,
      "โฅ": 739,
      "โฆ": 740,
      "โช": 741,
      "โซ": 742,
      "โ": 743,
      "โก": 744,
      "โฝ": 745,
      "โ": 746,
      "โ": 747,
      "โ": 748,
      "โ": 749,
      "โ": 750,
      "โ": 751,
      "โจ": 752,
      "โช": 753,
      "โฟ": 754,
      "โ": 755,
      "โ": 756,
      "โ": 757,
      "โ": 758,
      "โ": 759,
      "โ": 760,
      "โค": 761,
      "โฐ": 762,
      "โฑ": 763,
      "โ": 764,
      "โฆ": 765,
      "โฌ": 766,
      "โฌ": 767,
      "โญ": 768,
      "โญ": 769,
      "โดฐ": 770,
      "โต": 771,
      "โต": 772,
      "โต": 773,
      "โต": 774,
      "โต": 775,
      "โต": 776,
      "โต": 777,
      "ใ": 778,
      "ใ": 779,
      "ใ": 780,
      "ใ": 781,
      "ใ": 782,
      "ใ": 783,
      "ใ": 784,
      "ใ": 785,
      "ใ": 786,
      "ใ": 787,
      "ใ": 788,
      "ใ": 789,
      "ใ": 790,
      "ใ": 791,
      "ใ": 792,
      "ใ": 793,
      "ใ": 794,
      "ใฃ": 795,
      "ใฆ": 796,
      "ใง": 797,
      "ใจ": 798,
      "ใช": 799,
      "ใซ": 800,
      "ใฎ": 801,
      "ใฏ": 802,
      "ใพ": 803,
      "ใ": 804,
      "ใ": 805,
      "ใ": 806,
      "ใ": 807,
      "ใ": 808,
      "ใ": 809,
      "ใข": 810,
      "ใค": 811,
      "ใซ": 812,
      "ใฏ": 813,
      "ใฐ": 814,
      "ใณ": 815,
      "ใท": 816,
      "ใธ": 817,
      "ใน": 818,
      "ใฟ": 819,
      "ใ": 820,
      "ใ": 821,
      "ใ": 822,
      "ใ": 823,
      "ใ": 824,
      "ใ": 825,
      "ใ": 826,
      "ใ": 827,
      "ใ": 828,
      "ใฉ": 829,
      "ใช": 830,
      "ใซ": 831,
      "ใฌ": 832,
      "ใญ": 833,
      "ใณ": 834,
      "ใป": 835,
      "ใผ": 836,
      "ไธ": 837,
      "ไธ": 838,
      "ไธญ": 839,
      "ไบบ": 840,
      "ไฝ": 841,
      "ๅ": 842,
      "ๅฐ": 843,
      "ๅฝ": 844,
      "ๅจ": 845,
      "ๅค": 846,
      "ๅคง": 847,
      "ๅคฉ": 848,
      "ๅนด": 849,
      "ๆ": 850,
      "ๆฐ": 851,
      "ๆฅ": 852,
      "ๆถ": 853,
      "ๆ": 854,
      "ๆฌ": 855,
      "็ฃ": 856,
      "็ฐ": 857,
      "็จ": 858,
      "็": 859,
      "็ฎ": 860,
      "็น": 861,
      "่ช": 862,
      "่พพ": 863,
      "่ฟ": 864,
      "้ซ": 865,
      "้ซ": 866,
      "๊ตญ": 867,
      "๊ธฐ": 868,
      "๋": 869,
      "๋ฏผ": 870,
      "๋ฒ": 871,
      "๋ณด": 872,
      "์ค": 873,
      "์ด": 874,
      "์ญ": 875,
      "์ด": 876,
      "ํ": 877,
      "๎ด": 878,
      "๎ต": 879,
      "๎ญ": 880,
      "๎": 881,
      "๎ฅค": 882,
      "๎ฅถ": 883,
      "๎ฆ": 884,
      "๏": 885,
      "๏จ": 886,
      "๏ฉ": 887,
      "๏ญ": 888,
      "๏": 889,
      "๏": 890,
      "๏": 891,
      "๏": 892,
      "๏ฅ": 893,
      "๏ฎ": 894,
      "๏ฒ": 895,
      "๏ด": 896,
      "๏ต": 897,
      "๏ถ": 898,
      "๏ป": 899,
      "๏ฝ": 900,
      "๏ง": 901,
      "๏ท": 902,
      "๏": 903,
      "๏ผ": 904,
      "๏ด": 905,
      "๏": 906,
      "๏ดพ": 907,
      "๏ดฟ": 908,
      "๏ธ": 909,
      "๏ธ": 910,
      "๏ปฟ": 911,
      "๏ฟผ": 912,
      "๏ฟฝ": 913,
      "๐ฆ": 914,
      "๐ง": 915,
      "๐ฉ": 916,
      "๐ช": 917,
      "๐ฌ": 918,
      "๐ฎ": 919,
      "๐ฐ": 920,
      "๐ฑ": 921,
      "๐ฒ": 922,
      "๐ณ": 923,
      "๐ด": 924,
      "๐ต": 925,
      "๐ถ": 926,
      "๐ท": 927,
      "๐ธ": 928,
      "๐น": 929,
      "๐บ": 930,
      "๐ฟ": 931,
      "๐": 932,
      "๐ท": 933,
      "๐ธ": 934,
      "๐น": 935,
      "๐บ": 936,
      "๐": 937,
      "๐": 938,
      "๐ป": 939,
      "๐ผ": 940,
      "๐": 941,
      "๐": 942,
      "๐": 943,
      "๐": 944,
      "๐": 945,
      "๐": 946,
      "๐": 947,
      "๐": 948,
      "๐": 949,
      "๐": 950,
      "๐": 951,
      "๐": 952,
      "๐": 953,
      "๐": 954,
      "๐": 955,
      "๐": 956,
      "๐": 957,
      "๐ก": 958,
      "๐ฅ": 959,
      "๐ช": 960,
      "๐ฏ": 961,
      "๐ป": 962,
      "๐": 963,
      "๐": 964,
      "๐": 965,
      "๐": 966,
      "๐": 967,
      "๐": 968,
      "๐": 969,
      "๐": 970,
      "๐": 971,
      "๐ฅ": 972,
      "๐ด": 973,
      "๐ต": 974,
      "๐ธ": 975,
      "๐น": 976,
      "๐": 977,
      "๐ค": 978,
      "๐": 979,
      "๐": 980,
      "๐": 981,
      "๐": 982,
      "๐": 983,
      "๐": 984,
      "๐": 985,
      "๐": 986,
      "๐": 987,
      "๐": 988,
      "๐ข": 989,
      "๐ญ": 990,
      "๐ฑ": 991,
      "๐": 992,
      "๐": 993,
      "๐": 994,
      "๐ค": 995,
      "๐ค": 996,
      "๐คฃ": 997,
      "๐คฉ": 998,
      "๐ฅ": 999,
      "๐ฅฐ": 1000,
      "โุจ": 1001,
      "โู": 1002,
      "โุฃ": 1003,
      "โู": 1004,
      "โุน": 1005,
      "ูุง": 1006,
      "โุช": 1007,
      "ูุฉ": 1008,
      "ูู": 1009,
      "ูุง": 1010,
      "ุงุช": 1011,
      "โูู": 1012,
      "ูุง": 1013,
      "โูู": 1014,
      "ุงุฑ": 1015,
      "โู": 1016,
      "ูุช": 1017,
      "ุงู": 1018,
      "ูู": 1019,
      "ูู": 1020,
      "โูุง": 1021,
      "ูุง": 1022,
      "โู": 1023,
      "ูู": 1024,
      "ุงูุช": 1025,
      "โุฅ": 1026,
      "ูุฑ": 1027,
      "ูุฃ": 1028,
      "โุงูุช": 1029,
      "ุฑุง": 1030,
      "ูุน": 1031,
      "ูู": 1032,
      "ุงูุฃ": 1033,
      "ูู": 1034,
      "โุงูุฃ": 1035,
      "โุญ": 1036,
      "โุณ": 1037,
      "ุฑู": 1038,
      "ุงู": 1039,
      ".\n": 1040,
      "ูุณ": 1041,
      "ุงูุน": 1042,
      "ูุง": 1043,
      "ูุน": 1044,
      "ุณุช": 1045,
      "ูู": 1046,
      "โู": 1047,
      "โู": 1048,
      "โุงูุน": 1049,
      "โุนูู": 1050,
      "ูุญ": 1051,
      "ูุจ": 1052,
      "ูุฑ": 1053,
      "ุฏู": 1054,
      "ุงูุง": 1055,
      "โู": 1056,
      "ูู": 1057,
      "ุงุจ": 1058,
      "ูู": 1059,
      "โุฃู": 1060,
      "ุงูุญ": 1061,
      "โุฌ": 1062,
      "ุงูุณ": 1063,
      "ูู": 1064,
      "โุงูุง": 1065,
      "โุงูุณ": 1066,
      "โุงูุญ": 1067,
      "ูุง": 1068,
      "ุฏุฉ": 1069,
      "ูุฌ": 1070,
      "ุฏุง": 1071,
      "ูุฉ": 1072,
      "โุด": 1073,
      "ูู": 1074,
      "โุฎ": 1075,
      "ุงูุจ": 1076,
      "ูุฑ": 1077,
      "ูู": 1078,
      "ูู": 1079,
      "ูุฅ": 1080,
      "ุงูุฌ": 1081,
      "ูุช": 1082,
      "ูุฏ": 1083,
      "ูุด": 1084,
      "โุฑ": 1085,
      "ูู": 1086,
      "โูุน": 1087,
      "ูุญ": 1088,
      "โุนู": 1089,
      "ุงูู": 1090,
      "ุงูู": 1091,
      "ูู": 1092,
      "ูุช": 1093,
      "โุงูุจ": 1094,
      "ูู": 1095,
      "โุงูุฌ": 1096,
      "ุงูุฅ": 1097,
      "โุงูู": 1098,
      "ุงูุด": 1099,
      "ุฐุง": 1100,
      "ุจู": 1101,
      "โุงูู": 1102,
      "โุฏ": 1103,
      "ูุต": 1104,
      "โุต": 1105,
      "โุงูุด": 1106,
      "ูุน": 1107,
      "..": 1108,
      "โุ": 1109,
      "ูุฎ": 1110,
      "ุงูู": 1111,
      "โุงูุฅ": 1112,
      "โุฅูู": 1113,
      "ูุจ": 1114,
      "ุงุน": 1115,
      "ุงูู": 1116,
      "ุฑุฉ": 1117,
      "ูุฑ": 1118,
      "โ2": 1119,
      "ุงูุฏ": 1120,
      "ุงุฆ": 1121,
      "ุงุก": 1122,
      "โูุง": 1123,
      "ุงุฏ": 1124,
      "ูุฉ": 1125,
      "ุงู": 1126,
      "ูุณ": 1127,
      "ูุณ": 1128,
      "โุงูู": 1129,
      "โุงูู": 1130,
      "ุงูุต": 1131,
      "ุงูุฎ": 1132,
      "โุท": 1133,
      "ูู": 1134,
      "ูุฏ": 1135,
      "ุฑุจ": 1136,
      "โุงูุฏ": 1137,
      "ูู": 1138,
      "ุงูุฑ": 1139,
      "โุงูุฎ": 1140,
      "โุงูุต": 1141,
      "ุงุฑุฉ": 1142,
      "ุฑู": 1143,
      "โ1": 1144,
      "ูู": 1145,
      "โุงูุฑ": 1146,
      "ูุฌ": 1147,
      "ูุฏ": 1148,
      "ูุฐ": 1149,
      "ูุท": 1150,
      "ูุฉ": 1151,
      "โูุช": 1152,
      "ูุฌ": 1153,
      "ุนุฏ": 1154,
      "ูุต": 1155,
      "ุงุญ": 1156,
      "ุงูุฐ": 1157,
      "โ\"": 1158,
      "ุงูู": 1159,
      "ูู": 1160,
      "โ(": 1161,
      "โุงูุฐ": 1162,
      "โุงูุชู": 1163,
      "โูุญ": 1164,
      "ุงุณ": 1165,
      "ุนุฉ": 1166,
      "ูุฏ": 1167,
      "โุงู": 1168,
      "ูุด": 1169,
      "ูุช": 1170,
      "ูู": 1171,
      "ุจุฑ": 1172,
      "โุฃู": 1173,
      "โูุง": 1174,
      "ูุฃ": 1175,
      "โูุงู": 1176,
      "โูุฃ": 1177,
      "ูู": 1178,
      "ูุฏ": 1179,
      "ูุณ": 1180,
      "โ20": 1181,
      "ูู": 1182,
      "โุบ": 1183,
      "ุงูุท": 1184,
      "ูู": 1185,
      "โ-": 1186,
      "ูู": 1187,
      "โุฐ": 1188,
      "โุงูุท": 1189,
      "ุงุณุช": 1190,
      "ุฑู": 1191,
      "โุชุญ": 1192,
      "ุณุจ": 1193,
      "ููู": 1194,
      "ูู": 1195,
      "ูุฉ": 1196,
      "ุงุต": 1197,
      "ูุบ": 1198,
      "ุฎุฑ": 1199,
      "ููุง": 1200,
      "ุฐู": 1201,
      "ุงุฌ": 1202,
      "โูู": 1203,
      "ูุง": 1204,
      "ูุณุช": 1205,
      "ูุซ": 1206,
      "ุงููู": 1207,
      "โุชุน": 1208,
      "ูู": 1209,
      "โุนูู": 1210,
      "ููุช": 1211,
      "ูุท": 1212,
      "ุงูุซ": 1213,
      "ููุฉ": 1214,
      "โุงููู": 1215,
      "ุงูู": 1216,
      "โุข": 1217,
      "โูุงู": 1218,
      "ูุช": 1219,
      "โูุฐุง": 1220,
      "โุงุณุช": 1221,
      "ุงููุช": 1222,
      "โูุช": 1223,
      "โุงููุช": 1224,
      "ููู": 1225,
      "ูุฒ": 1226,
      "ูู": 1227,
      "โุจู": 1228,
      "โูู": 1229,
      "โุงูู": 1230,
      "ููุง": 1231,
      "ูุญ": 1232,
      "โูุต": 1233,
      "โุซ": 1234,
      "ูุถ": 1235,
      "ูุจ": 1236,
      "ูุฑ": 1237,
      "ุจุฉ": 1238,
      "ุงู": 1239,
      "ุงููู": 1240,
      "ููุง": 1241,
      "ุงู": 1242,
      "โูู": 1243,
      "โุงูุซ": 1244,
      "ุฎุช": 1245,
      "ููุน": 1246,
      "โุงูู": 1247,
      "ูุน": 1248,
      "ูู": 1249,
      "โุงููู": 1250,
      "โูุช": 1251,
      "ุฏู": 1252,
      "ูุฑุฉ": 1253,
      "โูู": 1254,
      "ูุงู": 1255,
      "ุญุฏ": 1256,
      "ุงููุน": 1257,
      "โุฃู": 1258,
      "ุงุท": 1259,
      "โุฒ": 1260,
      "โูุฌ": 1261,
      "ูุซ": 1262,
      "โูู": 1263,
      "โูุฐู": 1264,
      "ูุฉุ": 1265,
      "ุงู": 1266,
      "ููู": 1267,
      "ููู": 1268,
      "ุดุฑ": 1269,
      "โ..": 1270,
      "โุงูุฐู": 1271,
      "ูุงุช": 1272,
      "โุงููุน": 1273,
      "ุฑุงุก": 1274,
      "ููุญ": 1275,
      "โูู": 1276,
      "โุฅู": 1277,
      "โุจูู": 1278,
      "ุณู": 1279,
      "ูู": 1280,
      "ุฏูุฏ": 1281,
      "โูุงูุช": 1282,
      "ุตู": 1283,
      "ุฑุถ": 1284,
      "ุงุฑุงุช": 1285,
      "ุจู": 1286,
      "ุงููุญ": 1287,
      "ุฃู": 1288,
      "ุงูู": 1289,
      "โูุจ": 1290,
      "โ.": 1291,
      "โุจุนุฏ": 1292,
      "โูุณ": 1293,
      "โูุช": 1294,
      "ูุงุช": 1295,
      "ุซุฑ": 1296,
      "โุงููุญ": 1297,
      "โูู": 1298,
      "โูุฑ": 1299,
      "ุงููุง": 1300,
      "โูุณ": 1301,
      "ุงูู": 1302,
      "โุถ": 1303,
      "โูู": 1304,
      "ูุงู": 1305,
      "ุชู": 1306,
      "ุฌุฑ": 1307,
      "โูู": 1308,
      "ูุฏ": 1309,
      "ููุณ": 1310,
      "โุฃู": 1311,
      "โูุณ": 1312,
      "ููุฑ": 1313,
      "ุฉุ": 1314,
      "ุนุง": 1315,
      "ุฆูุณ": 1316,
      "โุงููุง": 1317,
      "โูุน": 1318,
      "ูุฒ": 1319,
      "โุงูู": 1320,
      "โูู": 1321,
      "ุงูุบ": 1322,
      "ูู": 1323,
      "00": 1324,
      "ูู": 1325,
      "โูุน": 1326,
      "ูุค": 1327,
      "ุฑูุฉ": 1328,
      "ุญุฉ": 1329,
      "โูุด": 1330,
      "ูุฑ": 1331,
      "โุจุน": 1332,
      "โุฐูู": 1333,
      "โุชู": 1334,
      "ููุฉ": 1335,
      "ุฑุงุช": 1336,
      "โูุท": 1337,
      "ุชุจ": 1338,
      "ุงููุณ": 1339,
      "ุงููุฑ": 1340,
      "ุฎุต": 1341,
      "โ201": 1342,
      "ุทุฉ": 1343,
      "ุฑู": 1344,
      "ูุง": 1345,
      "ุจุฏ": 1346,
      "ูุงุช": 1347,
      "โุงููุณ": 1348,
      "ุฑูู": 1349,
      "โุฎูุงู": 1350,
      "โูุฏ": 1351,
      "ูุต": 1352,
      "ุญุช": 1353,
      "ุนุฑ": 1354,
      "โุงููุฑ": 1355,
      "ุณู": 1356,
      "ูู": 1357,
      "โูุฌ": 1358,
      "โูุณุงุฑุฉ": 1359,
      "ุฑุฏ": 1360,
      "ูุณ": 1361,
      "ุงุฑู": 1362,
      "โุจุง": 1363,
      "โุชุช": 1364,
      "ูุท": 1365,
      "โูุฏ": 1366,
      "ุฑุฌ": 1367,
      "ูุฑุฉ": 1368,
      "โุงูุบ": 1369,
      "ููุด": 1370,
      "ูุซ": 1371,
      "โุฃุณ": 1372,
      "โุงูุฃุณ": 1373,
      "in": 1374,
      "ููู": 1375,
      "ูุงู": 1376,
      "ููุต": 1377,
      "ุณุฉ": 1378,
      "ูุถ": 1379,
      "ููุฉ": 1380,
      "โ3": 1381,
      "ุชู": 1382,
      "โูู": 1383,
      "โุฃุน": 1384,
      "โูููู": 1385,
      "โ:": 1386,
      "ุงูุฒ": 1387,
      "ููุณุช": 1388,
      "ุงููุต": 1389,
      "ุญู": 1390,
      "ูู": 1391,
      "โููุง": 1392,
      "โุงูุฒ": 1393,
      "ุฐูู": 1394,
      "โุงููุต": 1395,
      "โูู": 1396,
      "ูู": 1397,
      "ูุฑู": 1398,
      "ูุณ": 1399,
      "โูุญ": 1400,
      "ูู": 1401,
      "ุงุฒ": 1402,
      "ูู": 1403,
      "ุงููุด": 1404,
      "ุนู": 1405,
      "ุงูุฉ": 1406,
      "ุงูุฉ": 1407,
      "ููุฌ": 1408,
      "ุฅู": 1409,
      "er": 1410,
      "โุงููุด": 1411,
      "โุงูุนุง": 1412,
      "ูุข": 1413,
      "ูุน": 1414,
      "ููุง": 1415,
      "ุงูู": 1416,
      "โูู": 1417,
      "ุนุจ": 1418,
      "โุชุฌ": 1419,
      "ุงููุณุช": 1420,
      "โุจุช": 1421,
      "ูุฏ": 1422,
      "ุชู": 1423,
      "โุงููุณุช": 1424,
      "โุงูุนุงู": 1425,
      "ุฑุงุฆ": 1426,
      "ููุฉ": 1427,
      "ูุน": 1428,
      "ุฏุงุช": 1429,
      "โุจุด": 1430,
      "ุฎุฏ": 1431,
      "ุฒู": 1432,
      "ุงุถ": 1433,
      "ููุฏ": 1434,
      "ุงูุข": 1435,
      "ููุฉ": 1436,
      "โูู": 1437,
      "โูุณุช": 1438,
      "โุญูุซ": 1439,
      "โุงูุข": 1440,
      "ุงููุฌ": 1441,
      "โุชุต": 1442,
      "โุชู": 1443,
      "ุฆุฉ": 1444,
      "โุนูุฏ": 1445,
      "โุงูููู": 1446,
      "โุงููุฌ": 1447,
      "ุชูุง": 1448,
      "ุชูุง": 1449,
      "โุจุฏ": 1450,
      "20": 1451,
      "ุซูุฑ": 1452,
      "ุงุด": 1453,
      "ูุณ": 1454,
      "ุฏุฏ": 1455,
      "โุฃุจ": 1456,
      "ูุจ": 1457,
      "ุงููุฉ": 1458,
      "ููุฉ": 1459,
      "โููุง": 1460,
      "ููุน": 1461,
      "ููุง": 1462,
      "โูู": 1463,
      "โุนุงู": 1464,
      "ุงููุฏ": 1465,
      "ููุน": 1466,
      "ุชุต": 1467,
      "โูุง": 1468,
      "ูุซู": 1469,
      "โุงูุนุงู": 1470,
      "ููู": 1471,
      "โุงูุฃู": 1472,
      "ูุช": 1473,
      "โุงููุฏ": 1474,
      "ูุช": 1475,
      "โุณู": 1476,
      "โุงูุงุณุช": 1477,
      "โูู": 1478,
      "โูุจ": 1479,
      "ูุฉ": 1480,
      "ุฑุณ": 1481,
      "โุนููู": 1482,
      "ูุงุก": 1483,
      "ูุฒ": 1484,
      "โุจุญ": 1485,
      "โูู": 1486,
      "โ.\n": 1487,
      "ููู": 1488,
      "โุบูุฑ": 1489,
      "โูุจู": 1490,
      "โููู": 1491,
      "ุญูุฉ": 1492,
      "ูู": 1493,
      "ุฌู": 1494,
      "ูููุง": 1495,
      "ูุงู": 1496,
      "ุฑูุฉ": 1497,
      "โุฏุง": 1498,
      "ุญู": 1499,
      "an": 1500,
      "ุงููุง": 1501,
      "โุจู": 1502,
      "ุจุงุฑ": 1503,
      "โูุงู": 1504,
      "โูุฌ": 1505,
      "ุฑุช": 1506,
      "ุนู": 1507,
      "ุฑุจูุฉ": 1508,
      "ุงููู": 1509,
      "ูู": 1510,
      "โุชุด": 1511,
      "ููู": 1512,
      "โุงููุง": 1513,
      "โุญุชู": 1514,
      "ุญุฏุฉ": 1515,
      "โุงููู": 1516,
      "โุชุณ": 1517,
      "ููู": 1518,
      "โููุง": 1519,
      "โูุฒ": 1520,
      "on": 1521,
      "โูุง": 1522,
      "ุชุฑ": 1523,
      "โููุช": 1524,
      "โุจุนุถ": 1525,
      "ุงู": 1526,
      "ุฎู": 1527,
      "โูุทุญูุฉ": 1528,
      "โุงูู": 1529,
      "ุนู": 1530,
      "โุจุฑ": 1531,
      "ููู": 1532,
      "ุฌู": 1533,
      "โูุฑ": 1534,
      "โุงุญ": 1535,
      "ููุง": 1536,
      "โููุจ": 1537,
      "ุจุช": 1538,
      "โยซ": 1539,
      "ุงุฑู": 1540,
      "ูุถ": 1541,
      "ูุฑุง": 1542,
      "โ4": 1543,
      "โุงุจ": 1544,
      "ูุท": 1545,
      "ูุงู": 1546,
      "ุฒุฉ": 1547,
      "โูู": 1548,
      "โุฃูู": 1549,
      "ูุง": 1550,
      "โุนูู": 1551,
      "ุงูููุง": 1552,
      "โ5": 1553,
      "ุฏุฑ": 1554,
      "ูุฑ": 1555,
      "โ0": 1556,
      "ุตุฑ": 1557,
      "ูุ": 1558,
      "ูุฅ": 1559,
      "โุงูููุง": 1560,
      "ุญู": 1561,
      "โุชู": 1562,
      "โุฃูุซุฑ": 1563,
      "โูุงูุฃ": 1564,
      "โูุฅ": 1565,
      "ุจุญ": 1566,
      "ุชุฌ": 1567,
      "ููุน": 1568,
      "โูุจ": 1569,
      "ุนูุฉ": 1570,
      "ุฃุณ": 1571,
      "ูุถู": 1572,
      "ูุงู": 1573,
      "ูุงู": 1574,
      "ูุงู": 1575,
      "or": 1576,
      "ุตูู": 1577,
      "โุฅุฐุง": 1578,
      "โุงุช": 1579,
      "ุจุน": 1580,
      "โุนุง": 1581,
      "ุฎุฑู": 1582,
      "ูุฎ": 1583,
      "ุงุจุฉ": 1584,
      "โุงุณ": 1585,
      "ูุบ": 1586,
      "ุถุง": 1587,
      "โุฃุญ": 1588,
      "ูุฎุช": 1589,
      "ุฎุฏุงู": 1590,
      "ููุฉ": 1591,
      "โูุญูุฏ": 1592,
      "ุงุตุฉ": 1593,
      "ุถู": 1594,
      "ูุงุ": 1595,
      "ุธุงู": 1596,
      "โูุค": 1597,
      "ูุง": 1598,
      "โููู": 1599,
      "โููุง": 1600,
      "โุงูุชุน": 1601,
      "โ...\n": 1602,
      "โA": 1603,
      "ูุงุช": 1604,
      "โุฎุท": 1605,
      "โุงูุฑุฆูุณ": 1606,
      "ุบูุฑ": 1607,
      "โููู": 1608,
      "ar": 1609,
      "ุทู": 1610,
      "ุงูุถ": 1611,
      "ููุ": 1612,
      "ุธุฑ": 1613,
      "โุงุน": 1614,
      "ุตุฉ": 1615,
      "ูุด": 1616,
      "ุชุญ": 1617,
      "โููู": 1618,
      "ูููุน": 1619,
      "ุฏูุฏุฉ": 1620,
      "ูุฌ": 1621,
      "ููู": 1622,
      "โุงูุถ": 1623,
      "โูุงูุช": 1624,
      "โุขูุฉ": 1625,
      "โุชุท": 1626,
      "ุทู": 1627,
      "ุนุช": 1628,
      "ููุท": 1629,
      "es": 1630,
      "โูููู": 1631,
      "ุฑุงุฑ": 1632,
      "โุงูุนูู": 1633,
      "โูุฃ": 1634,
      "at": 1635,
      "ุจุงุช": 1636,
      "ุฎุฏู": 1637,
      "โุนุจุฏ": 1638,
      "โุฑุฆูุณ": 1639,
      "ูุงุซ": 1640,
      "ุฏูุซ": 1641,
      "ุฑูุงุช": 1642,
      "ุงูู": 1643,
      "โูููู": 1644,
      "ูู": 1645,
      "โุณุช": 1646,
      "โุซู": 1647,
      "โูุต": 1648,
      "ูุฒ": 1649,
      "ูุงุฑ": 1650,
      "โ|": 1651,
      "ูุฉ": 1652,
      "ูุจ": 1653,
      "ูุฏู": 1654,
      "ูุฏุฉ": 1655,
      "โ,": 1656,
      "โโ": 1657,
      "โุงูุชุฌ": 1658,
      "ุจุง": 1659,
      "โุงูุฅุณ": 1660,
      "โูุงูุง": 1661,
      "ููุจ": 1662,
      "โุชุฃ": 1663,
      "โP": 1664,
      "ุนุงุฑ": 1665,
      "ููู": 1666,
      "ููุง": 1667,
      "ุงููุท": 1668,
      "โุงูุนุงูู": 1669,
      "โูุงูุน": 1670,
      "โุงูุชุญ": 1671,
      "al": 1672,
      "ููุค": 1673,
      "โุจุดูู": 1674,
      "โูุฃู": 1675,
      "โุงููุท": 1676,
      "โS": 1677,
      "โูุญุทู": 1678,
      "en": 1679,
      "โูุซู": 1680,
      "ูุถ": 1681,
      "โุงูุญุฌุฑ": 1682,
      "โูุฅู": 1683,
      "โููู": 1684,
      "โุงูุณูุง": 1685,
      "โูุตุฑ": 1686,
      "ููุฉ": 1687,
      "ุฑูุฏ": 1688,
      "ุทูุฉ": 1689,
      "ุนูุฏ": 1690,
      "โุจุฃ": 1691,
      "ูุท": 1692,
      "ุฏู": 1693,
      "โุฌููุน": 1694,
      "โุชุฏ": 1695,
      "โุญุณ": 1696,
      "โุทุญู": 1697,
      "ููู": 1698,
      "ุฑุงู": 1699,
      "โูุฑ": 1700,
      "ุฆูุฉ": 1701,
      "โูู": 1702,
      "ูุจ": 1703,
      "โุฃุต": 1704,
      "ููู": 1705,
      "ุงุนุฉ": 1706,
      "ุงููุจ": 1707,
      "ุงููุค": 1708,
      "โูุท": 1709,
      "โุงููุจ": 1710,
      "ุฏุงุฏ": 1711,
      "โุงุฑ": 1712,
      "ุงู": 1713,
      "ุงูุงุช": 1714,
      "ุงุฑูุฎ": 1715,
      "ููู": 1716,
      "ููู": 1717,
      "โุงููุค": 1718,
      "ููุฑ": 1719,
      "ูุด": 1720,
      "ุฑูุน": 1721,
      "โูุชู": 1722,
      "โC": 1723,
      "ุงููุง": 1724,
      "โููุฏ": 1725,
      "โt": 1726,
      "โููุณ": 1727,
      "โM": 1728,
      "โุจูุง": 1729,
      "โููุงู": 1730,
      "ุฑุจู": 1731,
      "ุฑุญ": 1732,
      "โุจุฃู": 1733,
      "ุฏุงูู": 1734,
      "โ\n": 1735,
      "ูุงู": 1736,
      "ูุงุฑ": 1737,
      "โุชุณุช": 1738,
      "โุงูุงูุช": 1739,
      "\".\n": 1740,
      "โุฃุฎ": 1741,
      "ุจู": 1742,
      "โุชุญุช": 1743,
      "ูุงุน": 1744,
      "โุญูู": 1745,
      "โ...": 1746,
      "โ6": 1747,
      "ุดู": 1748,
      "ุฏุงุก": 1749,
      "โุงูุจุญ": 1750,
      "ุงุฑุฌ": 1751,
      "ููู": 1752,
      "โููู": 1753,
      "ููู": 1754,
      "โ19": 1755,
      "โูุญ": 1756,
      "ุนุงุช": 1757,
      "ุตู": 1758,
      "ููู": 1759,
      "โุธ": 1760,
      "โุฃู": 1761,
      "ูุฎ": 1762,
      "โููุจูุน": 1763,
      "โูุณ": 1764,
      "ุจุท": 1765,
      "ูู": 1766,
      "โุจุงูุช": 1767,
      "ุงุฉ": 1768,
      "โูุณุช": 1769,
      "โุดุฑูุฉ": 1770,
      "โุงููุง": 1771,
      "ูุฑู": 1772,
      "โุจุท": 1773,
      "โุฃุญุฏ": 1774,
      "ูุซ": 1775,
      "โุดู": 1776,
      "ุงููู": 1777,
      "ูุฎุชูู": 1778,
      "โูู": 1779,
      "ูู": 1780,
      "21": 1781,
      "ูุน": 1782,
      "ic": 1783,
      "ูุงู": 1784,
      "โุฃุด": 1785,
      "โุงููู": 1786,
      "โุฏู": 1787,
      "ุณุจุฉ": 1788,
      "โูููุง": 1789,
      "โุนุฏุฏ": 1790,
      "ููุง": 1791,
      "โููุฃ": 1792,
      "โุฅูุง": 1793,
      "ุถุงุก": 1794,
      "ุงุฎุช": 1795,
      "โุงูุชู": 1796,
      "โููู": 1797,
      "โุนุจุฑ": 1798,
      "ุฆู": 1799,
      "ูุงุฏุฉ": 1800,
      "ุฑุงุฌ": 1801,
      "โุนุจ": 1802,
      "โุญุฏ": 1803,
      "ุงูุธ": 1804,
      "ุชุงุจ": 1805,
      "ููุณ": 1806,
      "ุณุจุจ": 1807,
      "ุงุนุฏ": 1808,
      "ููุถ": 1809,
      "ููุฉ": 1810,
      "ูู": 1811,
      "โ/": 1812,
      "โููุง": 1813,
      "ุณุงุช": 1814,
      "ูุงุฑ": 1815,
      "ุฌู": 1816,
      "ูุงุฑุงุช": 1817,
      "โุงูุฃุฎ": 1818,
      "โp": 1819,
      "โุฅูู": 1820,
      "โูู": 1821,
      "โุงุฎุช": 1822,
      "โูุฏ": 1823,
      "โุงูุญู": 1824,
      "ููู": 1825,
      "ูุฑูุฉ": 1826,
      "ุงููู": 1827,
      "โุณู": 1828,
      "ุงููู": 1829,
      "ุตุฏ": 1830,
      "โูู": 1831,
      "โุงูุนุฑุจูุฉ": 1832,
      "ุฑูุฑ": 1833,
      "โุงููู": 1834,
      "ุฑูุจ": 1835,
      "ุนุฏูู": 1836,
      "โูุงูุณ": 1837,
      "โููู": 1838,
      "ูู": 1839,
      "ุจูู": 1840,
      "ุงู": 1841,
      "โุงูุฏูู": 1842,
      "โููุง": 1843,
      "ูุงุก": 1844,
      "โูุงูุญ": 1845,
      "ููุบ": 1846,
      "ููุนุฉ": 1847,
      "โุงููุชุญุฏุฉ": 1848,
      "โุงูุช": 1849,
      "โุจู": 1850,
      "ุงุฑูุฉ": 1851,
      "ุงูุฑู": 1852,
      "โููุงู": 1853,
      "ุงุฎ": 1854,
      "โููุง": 1855,
      "ุฏุงุฑุฉ": 1856,
      "โูุด": 1857,
      "โุฑุณ": 1858,
      "ุงุฆู": 1859,
      "ูุฑุง": 1860,
      "โ8": 1861,
      "โ10": 1862,
      "it": 1863,
      "โููุงู": 1864,
      "ูุงุญ": 1865,
      "โูุถ": 1866,
      "โูุฅ": 1867,
      "โุงูุฃูู": 1868,
      "ูู": 1869,
      "ุจู": 1870,
      "โูุตูุน": 1871,
      "โููุฐ": 1872,
      "ุถุงูุฉ": 1873,
      "โุฏูู": 1874,
      "โุชููู": 1875,
      "โุฃูุถู": 1876,
      "โุงู": 1877,
      "โูุด": 1878,
      "โุฑู": 1879,
      "โูุญ": 1880,
      "ุฑู": 1881,
      "โูููุน": 1882,
      "โุงูุฑู": 1883,
      "ุฌุชูุง": 1884,
      "ูู": 1885,
      "โุงูุฃุน": 1886,
      "โุจุฅ": 1887,
      "ูู": 1888,
      "โูุน": 1889,
      "โุฑุง": 1890,
      "ูุงูุฌ": 1891,
      "ุฑููุฉ": 1892,
      "โููุญ": 1893,
      "โ7": 1894,
      "โุชู": 1895,
      "โุญู": 1896,
      "โููู": 1897,
      "โุงู": 1898,
      "โุงูุฐูู": 1899,
      "โุงูุฐูุจ": 1900,
      "ุฑูุฉ": 1901,
      "ุฏุงู": 1902,
      "ููุฒ": 1903,
      "โููุท": 1904,
      "โุจุณ": 1905,
      "โุฃู": 1906,
      "โุงููุฑุฉ": 1907,
      "ุชูุน": 1908,
      "ุงูุฑุง": 1909,
      "ูุงู": 1910,
      "ุงููุบ": 1911,
      "ูู": 1912,
      "โูุช": 1913,
      "\"ุ": 1914,
      "ููู": 1915,
      "โุขุฎุฑ": 1916,
      "โููุน": 1917,
      "ุฒู": 1918,
      "ูุธ": 1919,
      "โุงูุชู": 1920,
      "ููุฉ": 1921,
      "ุฌุฉ": 1922,
      "ุฏูู": 1923,
      "ูุฏุง": 1924,
      "โุงูุตุญ": 1925,
      "ุฌุฏ": 1926,
      "ููู": 1927,
      "โูุฌุจ": 1928,
      "โุงูุฑุง": 1929,
      "et": 1930,
      "ou": 1931,
      "โุงููุบ": 1932,
      "ุถุงู": 1933,
      "om": 1934,
      "ุณูุฉ": 1935,
      "โุจู": 1936,
      "ูุงุฏ": 1937,
      "โ)": 1938,
      "ูุณุท": 1939,
      "ุงุจุงุช": 1940,
      ":\n": 1941,
      "ููุง": 1942,
      "ุฒุง": 1943,
      "โ[": 1944,
      "โุจู": 1945,
      "ุงูุจ": 1946,
      "โุจู": 1947,
      "โุงููุฒ": 1948,
      "ูุงู": 1949,
      "โูู": 1950,
      "ุบู": 1951,
      "โุฃุฎุฑู": 1952,
      "ูู": 1953,
      "ุงููุฒ": 1954,
      "ูุฏ": 1955,
      "โs": 1956,
      "ุนูุฏูุฉ": 1957,
      "โุณุนุฑ": 1958,
      "is": 1959,
      "โูุงูุจ": 1960,
      "โุชู": 1961,
      "ุงูุฏุง": 1962,
      "โุงุฌ": 1963,
      "โุชูู": 1964,
      "ูุงู": 1965,
      "โูุนุฏุงุช": 1966,
      "โุงูุงุณ": 1967,
      "ูุฐูู": 1968,
      "โุงูุงู": 1969,
      "โุงูุฏุง": 1970,
      "โT": 1971,
      "ูุฉ": 1972,
      "โุงููุท": 1973,
      "โูุงูุฅ": 1974,
      "โูุฐูู": 1975,
      "ูุงุฌ": 1976,
      "โูุฌ": 1977,
      "โุฎุงู": 1978,
      "ูุงู": 1979,
      "ูุฑุงู": 1980,
      "โูุงูุชู": 1981,
      "โูุท": 1982,
      "ุถุน": 1983,
      "โุงุณุชุฎุฏุงู": 1984,
      "ููู": 1985,
      "โูุฏ": 1986,
      "ููุง": 1987,
      "ูุงุฆ": 1988,
      "โc": 1989,
      "โุงููุฑ": 1990,
      "ููุจ": 1991,
      "โูุฎ": 1992,
      "ูุงู": 1993,
      "ููุง": 1994,
      "ูุฉ": 1995,
      "โุงูุตูู": 1996,
      "โุงููุฒ": 1997,
      "ุฌุง": 1998,
      "โุงูุฌุฒ": 1999,
      "ed": 2000,
      "โุนูููุฉ": 2001,
      "โุชุฑู": 2002,
      "ุงุฐ": 2003,
      "โูุฃู": 2004,
      "โูุจูุฑ": 2005,
      "ูููุงุช": 2006,
      "...": 2007,
      "โูููุง": 2008,
      "โุฐุงุช": 2009,
      "โููุณ": 2010,
      "ุฃุฉ": 2011,
      "ุญุฏุซ": 2012,
      "ุ\n": 2013,
      "ุชุตุงุฏ": 2014,
      "ููุฌ": 2015,
      "โููุง": 2016,
      "ูู": 2017,
      "ุดุงุฑ": 2018,
      "ุงุฏุฑ": 2019,
      "โุนูููุง": 2020,
      "ูุชุงุฌ": 2021,
      "ููู": 2022,
      "ุจูุฉ": 2023,
      "ุฑุงู": 2024,
      "ูุงุฉ": 2025,
      "โุดุฎุต": 2026,
      "ูููุฉ": 2027,
      "โุงูุจุฑ": 2028,
      "โุงู": 2029,
      "ุธู": 2030,
      "โููุง": 2031,
      "ูุงู": 2032,
      "โุฅุณ": 2033,
      "ุงููู": 2034,
      "โุงูุฎุท": 2035,
      "ูู": 2036,
      "โุงูุดู": 2037,
      "โูู": 2038,
      "ูุงุก": 2039,
      "โุฃู": 2040,
      "โุจุงู": 2041,
      "ุญู": 2042,
      "ูุฉ.": 2043,
      "as": 2044,
      "ูุงู": 2045,
      "ููุน": 2046,
      "โุงููู": 2047,
      "โูู": 2048,
      "โm": 2049,
      "โุงู": 2050,
      "ุงูุฉ": 2051,
      "โG": 2052,
      "ุชู": 2053,
      "ุบู": 2054,
      "โุงู": 2055,
      "ุบุท": 2056,
      "โุจุงูุฅ": 2057,
      "ุจุงุจ": 2058,
      "ุงุฆุฑ": 2059,
      "โุงููุฑ": 2060,
      "ูุงุฑุงุช": 2061,
      "โุจูุง": 2062,
      "โุนูุฏูุง": 2063,
      "โุงูููุช": 2064,
      "ุถุฑ": 2065,
      "โูุง": 2066,
      "โูุช": 2067,
      "ุญู": 2068,
      "ุงุจู": 2069,
      "โุงูููุฏ": 2070,
      "โููุน": 2071,
      "โุงูุงู": 2072,
      "โ9": 2073,
      "โุฃูุถ": 2074,
      "ูุณุท": 2075,
      "โุงูุณุนูุฏูุฉ": 2076,
      "โูุงุฆ": 2077,
      "โุงูุฃุญ": 2078,
      "โุงููู": 2079,
      "ููู": 2080,
      "โุทุฑูู": 2081,
      "ุนุงุฏุฉ": 2082,
      "ูุ": 2083,
      "โุฃุฏ": 2084,
      "ุฌุฑุงุก": 2085,
      "ูุฏู": 2086,
      "โูุฑุง": 2087,
      "ููู": 2088,
      "โูุฎ": 2089,
      "โุฃูุง": 2090,
      "โุชุฑ": 2091,
      "ุฏูุงุช": 2092,
      "ูุงู": 2093,
      "ุฑุงุถ": 2094,
      "ูุงุก": 2095,
      "โูุงูู": 2096,
      "le": 2097,
      "ุธูุฑ": 2098,
      "โูุฎุชูู": 2099,
      "ูุฑุฏ": 2100,
      "โูุฌูุณ": 2101,
      "โุงูุขู": 2102,
      "ูุงู": 2103,
      "ููุถูุน": 2104,
      "โููุฏ": 2105,
      "ุธูู": 2106,
      "โุฃุฌ": 2107,
      "โุงูุงุฌุชูุง": 2108,
      "he": 2109,
      "ููู": 2110,
      "โูุฏู": 2111,
      "ูุฒ": 2112,
      "โูุงูุฏ": 2113,
      "โูู": 2114,
      "โุงูุนุฏูุฏ": 2115,
      "ููุฒ": 2116,
      "โุฃูู": 2117,
      "ููุง": 2118,
      "ููุฐ": 2119,
      "ููุจ": 2120,
      "ุชู": 2121,
      "ุงููุฉ": 2122,
      "ูุงุฒ": 2123,
      "โุงูุฅุน": 2124,
      "ููุงุฑ": 2125,
      "ููุช": 2126,
      "ุงูุนุฉ": 2127,
      "ูููุฉ": 2128,
      "ุฑูุง": 2129,
      "โูุฌููุนุฉ": 2130,
      "โุงุจู": 2131,
      "ac": 2132,
      "ุดุฉ": 2133,
      "โุณุญู": 2134,
      "โุตุญ": 2135,
      "โุงููุงุณ": 2136,
      "ุงููุง": 2137,
      "โูู": 2138,
      "โููุช": 2139,
      "โุชุฎ": 2140,
      "ูู": 2141,
      "โุงููุซูุฑ": 2142,
      "201": 2143,
      "โูุงูู": 2144,
      "ููุชุฑ": 2145,
      "ุบูุฑุฉ": 2146,
      "โุงูุฃูุฑู": 2147,
      "ูุงุน": 2148,
      "โุงููุง": 2149,
      "ing": 2150,
      "ุฐูุฑ": 2151,
      "โุงูุฑูุงุถ": 2152,
      "ูู": 2153,
      "ุงุจุน": 2154,
      "โุจุงูู": 2155,
      "โูุจ": 2156,
      "ุฑูุช": 2157,
      "โุฃุจู": 2158,
      "ูู": 2159,
      "ูุจู": 2160,
      "re": 2161,
      "ูุฉ": 2162,
      "โูุฏ": 2163,
      "ูุฉ.\n": 2164,
      "ููุง": 2165,
      "ูุฑูุณ": 2166,
      "โูู": 2167,
      "โูุงูู": 2168,
      "โ12": 2169,
      "โB": 2170,
      "โุงูุฃุท": 2171,
      "ููู": 2172,
      "โูุงุณุช": 2173,
      "โ200": 2174,
      "ุงูุฉ": 2175,
      "ููุฎ": 2176,
      "โุงููุท": 2177,
      "โุงูุฎุงุตุฉ": 2178,
      "ููุฉ": 2179,
      "ุฒูุฒ": 2180,
      "ูุฌุฏ": 2181,
      "โุฌุฏูุฏุฉ": 2182,
      "ุงุซ": 2183,
      "โุจุณุจุจ": 2184,
      "ูุญ": 2185,
      "โูุงูุด": 2186,
      "ููู": 2187,
      "โููู": 2188,
      "ุจุฑุง": 2189,
      "โูุจูุฑุฉ": 2190,
      "ูุจุฑ": 2191,
      "ุญูุฉ": 2192,
      "โุนูุฑ": 2193,
      "ูุ": 2194,
      "โููุช": 2195,
      "ุจุณ": 2196,
      "ูุงุตู": 2197,
      "โุฃูู": 2198,
      "ูููู": 2199,
      "โูุงูุฌ": 2200,
      "โุณูุง": 2201,
      "ุงุญุฉ": 2202,
      "ูุงุก": 2203,
      "โุจุฌ": 2204,
      "โูุงุญุฏ": 2205,
      "ุธูุฉ": 2206,
      "โุชุจ": 2207,
      "โุงูุงุญุช": 2208,
      "ุนูุฏ": 2209,
      "โ2021": 2210,
      "ููู": 2211,
      "ูู": 2212,
      "ุฒุจ": 2213,
      "ุงุชุ": 2214,
      "โุงูุจู": 2215,
      "โุงูุดุฑ": 2216,
      "โุฅุน": 2217,
      "ููููุฉ": 2218,
      "โุงูุฅูุณ": 2219,
      "ุฒูุฉ": 2220,
      "โุซูุงุซ": 2221,
      "ุงููุฎ": 2222,
      "โููุน": 2223,
      "โููุง": 2224,
      "ูุฌ": 2225,
      "ุฑุงุฏ": 2226,
      "โูู": 2227,
      "ุถุฉ": 2228,
      "โุงูุทุจู": 2229,
      "ุณู": 2230,
      "โุงูุนุงูุฉ": 2231,
      "ุชุจุฑ": 2232,
      "ro": 2233,
      "ูุฎุฑ": 2234,
      "ุงุนุฏุฉ": 2235,
      "โุงููุฎ": 2236,
      "โุฃุจู": 2237,
      "-1": 2238,
      "ููู": 2239,
      "ูุงู": 2240,
      "ุฏูุฉ": 2241,
      "ูุฌู": 2242,
      "ุณุงุก": 2243,
      "โุฃููุง": 2244,
      "ุจูุฑ": 2245,
      "ุงูู": 2246,
      "โูููุง": 2247,
      "โูุซ": 2248,
      "ููุฑ": 2249,
      "โ2020": 2250,
      "am": 2251,
      "โุงูุนู": 2252,
      "ูุซุฑ": 2253,
      "โุงูุณุนุฑ": 2254,
      "โD": 2255,
      "ad": 2256,
      "โููููู": 2257,
      "ุฑุงู": 2258,
      "โุงูุฃููู": 2259,
      "ุทุฑ": 2260,
      "ุงุฑูุฉ": 2261,
      "โุงูุฃูุฑ": 2262,
      "โุฃุซ": 2263,
      "โุนู": 2264,
      "โุฏุงุฎู": 2265,
      "โุงูุชุท": 2266,
      "ูุงุนุฉ": 2267,
      "โููุฐุง": 2268,
      "โุงูุชุต": 2269,
      "ููุฏ": 2270,
      "โ11": 2271,
      "ุชุฌุงุช": 2272,
      "โุนุฏู": 2273,
      "ูุฑู": 2274,
      "โ15": 2275,
      "ุฎุฐ": 2276,
      "โููู": 2277,
      "ุฑูู": 2278,
      "โุงูุซุงูู": 2279,
      "โุงุญุช": 2280,
      "โูุธ": 2281,
      "โุงููุช": 2282,
      "ูุบ": 2283,
      "โุงูููุง": 2284,
      "โุฃุฌู": 2285,
      "โุงูุฏููุฉ": 2286,
      "ููุ": 2287,
      "โF": 2288,
      "el": 2289,
      "โูุฏููุฉ": 2290,
      ")\n": 2291,
      "โุนู": 2292,
      "โุฎุงุตุฉ": 2293,
      "us": 2294,
      "ูููู": 2295,
      "ion": 2296,
      "โูุง": 2297,
      "ูุก": 2298,
      "โูุงูุฐ": 2299,
      "โูุฑ": 2300,
      "โูุงูุฎ": 2301,
      "โูุณู": 2302,
      "โุจุต": 2303,
      "โุจุงูุง": 2304,
      "โุงูุฎุงุต": 2305,
      "ุฑุงุฆูู": 2306,
      "ุงูุฉ": 2307,
      "โุถุฏ": 2308,
      "ูุฑู": 2309,
      "โH": 2310,
      "ุฎุจ": 2311,
      "ูุฅู": 2312,
      "โูุธุงู": 2313,
      "โุฃุญูุฏ": 2314,
      "ููุง": 2315,
      "ุงููู": 2316,
      "โุงูุฃุด": 2317,
      "ูุจู": 2318,
      "il": 2319,
      "โR": 2320,
      "โุงูุฑุณ": 2321,
      ")ุ": 2322,
      "โุงูุชุณ": 2323,
      "โุงูุชุนุฏูู": 2324,
      "ูุชูุฑ": 2325,
      "ุฑุจุน": 2326,
      "ูุ": 2327,
      "โุณูุฉ": 2328,
      "โุงูุดุฑูุฉ": 2329,
      "โุงูู": 2330,
      "โุฌุฒ": 2331,
      "โุญูู": 2332,
      "โุฏุงุฆ": 2333,
      "โูุดุฑูุน": 2334,
      "โุฃูุถุง": 2335,
      "โููุง": 2336,
      "โุงูุฎุงุฑุฌ": 2337,
      "โููุณ": 2338,
      "ุฑุจุฉ": 2339,
      "โุจุฑูุงูุฌ": 2340,
      "โุจุงุณุช": 2341,
      "โููุด": 2342,
      "โูุงุญุฏุฉ": 2343,
      "โุญุงูุฉ": 2344,
      "โูู": 2345,
      "โุงูุญูููุฉ": 2346,
      "โุงูุฃูู": 2347,
      "โูุฅู": 2348,
      "โุดุฑ": 2349,
      "ุงุฏู": 2350,
      "โุงูุฌูุน": 2351,
      "ุงูููู": 2352,
      "โูุฌูุฏ": 2353,
      "ูุบูุฑ": 2354,
      "โููู": 2355,
      "โุงูุญุฏูุฏ": 2356,
      "โุตู": 2357,
      "โูุฒูุฑ": 2358,
      "โูุฒุงุฑุฉ": 2359,
      "โูุค": 2360,
      "22": 2361,
      "โ14": 2362,
      "โูุบูุฑ": 2363,
      "ุฑุงู": 2364,
      "ูุงู": 2365,
      "ุฑุงุณุฉ": 2366,
      "โL": 2367,
      "โูุงูุต": 2368,
      "โูุฌ": 2369,
      "โูุฒ": 2370,
      "ุณู": 2371,
      "โูุถุน": 2372,
      "โุงููุงุถู": 2373,
      "โุงูุนุฑุงู": 2374,
      "โุงูููู": 2375,
      "โูุถ": 2376,
      "โุฃูุงู": 2377,
      "ุชู": 2378,
      "โุงููู": 2379,
      "ููุงู": 2380,
      "โูุน": 2381,
      "โุจุงูู": 2382,
      "ูุฑูุง": 2383,
      "ูุฑู": 2384,
      "โููุฌ": 2385,
      "ุงูู": 2386,
      "ุณูู": 2387,
      "โุงูุฅุณูุงู": 2388,
      "ุงุทู": 2389,
      "โุงุด": 2390,
      "โE": 2391,
      "โูุต": 2392,
      "โุจุงูุน": 2393,
      "ุงูุฑุฉ": 2394,
